{
  "nav_properties": "Properties",
  "nav_aboutus":"About Us",
  "nav_contactus":"Contact Us",
  "navbar_searchbar":"Houses in San Isidro...",
  "navbar_login":"Login",
  "banner_title":"Let's find the ideal house for you together.",
  "banner_description":"The best houses and apartments for rent in Lima are here.",
  "filter_title":"Rent",
  "filter_district":"District",
  "filter_type":"Type",
  "filter_house":"House",
  "filter_lth":"Low to High",
  "filter_htl":"High to Low",
  "filter_department":"Department",
  "filter_input":"Location",
  "filter_button":"Search",
  "maintenance":"Maintenance",
  "rooms":"Rooms",
  "bathrooms":"Bathrooms",
  "parking":"Parking",
  "pets":"Pets",
  "garden":"Garden",
  "patio":"Patio",
  "pool":"Pool",
  "communal":"Common Areas",
  "visit":"Schedule Visit",
  "call_whatsapp":"Call us by Whatsapp",
  "photos":"Photos",
  "map":"Map",
  "description":"Description",
  "send_us_message":"Send us a message",
  "form_name":"Your Name",
  "form_phnumber":"Your Phone Number",
  "form_message":"Your Message",
  "form_code":"Real estate agent code",
  "schedule_visit":"Schedule your visit to this property",
  "schedule_day":"Pick a day",
  "schedule_time":"Pick a time",
  "schedule_button":"Schedule Visit",
  "recommended_properties":"Recommended Properties",
  "btn_map":"See map",
  "btn_seeall":"See all",
  "btn_seelist":"See List",
  "process_title":"Rent your house or apartment in Lima, with someone who does answer you!",
  "process_description":"We can help you in four simple steps",
  "process_h_1":"Search",
  "process_p_1":"Find the house or apartment that suits you. Or if you like, we will help you search",
  "process_h_2":"Quick Appointment",
  "process_p_2":"Book your appointment online, in less than a minute. You can see several properties and compare. Free consultation.",
  "process_h_3":"Visit",
  "process_p_3":"Visit the property with us and solve all your doubts.",
  "process_h_4":"Signature",
  "process_p_4":"When you are ready. We review the terms and that's it!",
  "process_footer":"Don't know where to start or can't find what you're looking for? No problem.",
  "btn_talk":"Let's talk",
  "btn_learnmore":"Learn more",
  "reviews_title":"Still can't decide?",
  "reviews_description":"Let our clients tell you",
  "review1_title":"Couldn't be more calm. I recommend them.",
  "review1_description":"I honestly didn't want to work with a real estate agent and wanted to rent the apartment myself. After 4 months without success, I called the agency. They corrected some details and showed me the process step by step, they contacted me to tell me the progress and in less than 1 month I already had a new tenant. Couldn't be more calm. I recommend them.",
  "review2_title":"This is the second time I worked with them.",
  "review2_description":"So far I have never had a problem finding tenants fast. What I like the most is that they keep me up to date and always answer my phone or reply to my messages.",
  "review3_title":"Super punctual and friendly.",
  "review3_description":"They listened to me and found an apartment in another area of ​​Lima that I had not considered and that is perfect for what I was looking for. Super punctual and friendly. They reviewed the contract with me and resolved my doubts. Thank you.",
  "review4_title":"Recommended.",
  "review4_description":"I had worked before with other agents but it's not the same. They manage their field well and know what they are doing. I will work with you again.",
  "review5_title":"I am very grateful to them.",
  "review5_description":"It is the first time that I rent my house, and I was afraid that it would not be in good hands. They helped me find good tenants without a problem, and they took care of everything. Super happy with the service.",
  "contact_title":"When you feel ready to rent your house in Lima, contact us!",
  "contact_description":"Pay only for results",
  "we_offer":"We offer you:",
  "offer_1":"Support throughout the process",
  "offer_2":"100% formal real estate agents",
  "offer_3":"Real estate legal advice*",
  "offer_4":"Vetoed candidates",
  "offer_5":"No hidden costs",
  "offer_6":"Marketing your property",
  "btn_knowmore":"Know more",
  "property_filter":"Filters",
  "filter_price":"Price",
  "filter_size":"Size",
  "filter_numberproperties":"properties for rent in Lima",
  "filter_order":"Sort By",
  "property_help1":"Didn't find what you're looking for?",
  "property_help2":"We can help you",
  "btn_contactus":"Contact Us",
  "about_banner_title":"About us",
  "about_banner_description":"A positive real estate company, with 100% registered and accredited real estate agents, that focuses on making the perfect match between a good property, an owner and a person looking for a home, in the most agile and safe way possible.",
  "about_page_title":"Why do we do what we do",
  "about_page_description_p1":"When they ask me why I do what I do, I always think the same thing; Vivenda is born from love: for the trips, for the houses, for discovering different places, for accompanying my family in the search of their lives, for the emotion of having a place that you can call home. There were 13 years of experience in different countries, mainly in America and Asia, more than 22 rental contracts and counting.",
  "about_page_description_p2":"It was the house searches, removals, the suitcases, the agents, the procedures and paperwork, which led me to understand from the client's point of view, how they think, their needs, contracts and their importance. Also to understand the owners, their fears, and their goals. But even more important, it taught me how to align the points of view of both to make that relationship successful. Being a marketing professional was nothing more than a coincidence.",
  "about_page_description_p3":"And that's how the love for houses and marketing came together and I discovered what I was truly passionate about, real estate, but not just any, residential. I find personal satisfaction in making the right match between a homeowner and someone looking for a home. And I trained as a full-fledged real estate agent. And that was the path I chose for Vivenda. A formal company that really likes to find and promote new houses, but above all, to focus on the people who live in them.",
  "about_page_description_p4":"Therefore, we only work with formal real estate agents, who love what they do as much as we do, who help us make the house search a pleasant process, where everyone wins.",
  "about_page_help":"Are you ready to work with us?",
  "contact_banner_title":"Let's get in touch!",
  "contact_banner_description_p1":"Call us or write to whatsapp.",
  "contact_banner_description_p2":"We will reply to you as soon as possible.",
  "contact_form1_title":"Send us a message",
  "contact_form2_title":"Work with us",
  "contact_form1_btn":"Send message",
  "contact_form2_btn":"Send",
  "go_to_dash":"Go to Dashboard",
  "logout":"Logout",
  "footer_info":"All rights reserved",
  "footer_talk":"Let's talk!",
  "footer_navigation":"Navigation",
  "footer_company":"Company",
  "footer_legal":"Legal warning",
  "footer_privacypolicy":"Privacy Policy",
  "footer_termsconditions":"Terms and conditions of use",
  "footer_contract_terms":"Terms of contract",
  "terms_title":"LEGAL NOTICE, TERMS AND CONDITIONS OF USE",
  "terms_h1":"GENERAL",
  "terms_p1_a":"If you do not agree with this legal notice, terms and conditions of use, immediately leave the present web page and refrain from making use of any of the resources, services and information offered. The utilization  of this website constitutes the full and unequivocal acceptance of the terms contained herein.",
  "terms_p1_b": "The mere use of this WEBSITE does not, under any circumstances, constitute the initiation of a labor or commercial relationship.",
  "terms_h2": "I. ESTABLISHMENT OF THE PARTIES",
  "terms_h2_a": "I.I THE COMPANY",
  "terms_p2_a_1": "Vivenda corresponds to the trade name of the company owned by VIVENDA E.I.R.L., legally constituted and duly registered with RUC number XXXXXXXXXXX, with domain",
  "terms_p2_a_2": "hereinafter referred to as the WEBSITE, with its registered office located at XXXXXXXXXXX, in the district of Miraflores, Lima, Peru, and with email info@vivenda.pe",
  "terms_h2_b": "I.II USERS",
  "terms_p2_b": "• The mere access to this WEBSITE grants individuals or legal entities that access it the status of USER, who accepts the legal notice, terms and conditions of use, as well as the privacy policy from the moment of access in a complete and unequivocal manner, as well as the terms stated herein. By accessing the WEBSITE, the USER declares to be of legal age, in full use of their faculties, and with legal capacity to enter into contracts.",
  "terms_p2_c": "• The use of this WEBSITE by minors is strictly prohibited. The minimum age recognized and applied by this website is 18 years old, in accordance with the Political Constitution of Peru. In the event that a minor makes any use of this WEBSITE, said minors must have the authorization of their parents or legal guardians, and these are responsible for the acts of the minor.",
  "terms_p2_d": "• It should be noted that the mere use of this WEBSITE does not, under any circumstances, constitute the initiation of a labor or commercial relationship.",
  "terms_h3": "II. CONTENT AND INTELLECTUAL PROPERTY",
  "terms_p3_a": "• Vivenda, through VIVENDA E.I.R.L., is the owner of all intellectual property rights. The contents of this WEBSITE, such as logos, graphics, representations, sound, audio, video, infographics, designs, text, color combinations, information, hereinafter referred to as CONTENT, both functional and aesthetic, are protected. All rights reserved.",
  "terms_p3_b": "• Vivenda, through VIVENDA E.I.R.L., reserves the right to take legal action through its own means or through third parties against those who use its CONTENT without any authorization. Any unauthorized use previously by VIVENDA E.I.R.L. will be considered a serious breach of the intellectual or industrial property rights of the author.",
  "terms_p3_c": "• The reproduction, distribution, public communication, including its modality of total or partial provision of the CONTENT of this WEBSITE, without the written authorization of Vivenda through VIVENDA E.I.R.L., is expressly prohibited.",
  "terms_p3_d": "• THE USER is prohibited from adapting the programming code that has been developed both independently and on behalf of third parties.",
  "terms_h4": "III. PURPOSE OF THE WEBSITE",
  "terms_p4_a": "The services provided by the WEBSITE of the responsible company include, but are not limited to, the following:",
  "terms_p4_b": "• Free and unrestricted publication of real estate properties (houses, apartments, offices, vacation or temporary properties, and event venues) in Peru.",
  "terms_p4_c": "• Sale of marketing and advertising services in the form of featured real estate listings, focused on the real estate sector, as well as the handling of payments for such services.",
  "terms_p4_d": "• Provision of content through the blog of the WEBSITE.",
  "terms_p4_e": "• Promotion of real estate brokerage services, both owned and third-party.",
  "terms_p4_f": "• Management of a collaborative real estate network, voluntary subscriptions, and payment for such subscriptions.",
  "terms_h5": "IV. USE OF THE WEBSITE",
  "terms_p5_1": "This website, under the domain",
  "terms_p5_2": "hereinafter referred to as the WEBSITE, provides access to published real estate properties, informative articles, paid services, and data, hereinafter referred to as 'CONTENT,' which are the intellectual property of VIVENDA through VIVENDA E.I.R.L.",
  "terms_p5_3": "Accessing and browsing the main page or landing page of this WEBSITE does not require the subscription or registration of the USER and is free and voluntary. However, in order to publish real estate properties, view the contact information of users who publish properties, or make the purchase of additional services, it will be necessary to subscribe and/or pay a price for certain services.",
  "terms_h5_a": "IV.I PERMITTED USES",
  "terms_p5_a": "• Search for real estate properties in the main districts of the provinces of Peru.",
  "terms_p5_b": "• Publication of real estate properties in the main districts of the provinces of Peru, by owners or persons authorized by the owners, or registered real estate agents with a valid code from the Ministry of Housing.",
  "terms_p5_c": "• Search for information related to the real estate situation in Peru.",
  "terms_p5_d": "• Hiring of real estate brokerage services.",
  "terms_p5_e": "• Hiring of real estate marketing services.",
  "terms_h5_b": "IV.II PROHIBITED USES",
  "terms_p5_f": "• Engaging in any activity outside the framework of the law.",
  "terms_p5_g": "• Engaging in activities contrary to good faith, morality, and good customs.",
  "terms_p5_h": "• Publishing real estate properties by those who do not have the express authorization of the owner(s) of said property, or by individuals or legal entities that carry out real estate transactions without being duly accredited real estate agents with a valid agent code registered with the Ministry of Housing. Using synonyms for real estate agent, such as real estate advisor, real estate broker, real estate consultant, real estate broker, real estate expert, among others, without being duly accredited real estate agents with a valid agent code registered with the Ministry of Housing.",
  "terms_p5_i": "• Publishing real estate properties subject to legal or civil disputes. Nor properties with any other condition that prevents their free disposition.",
  "terms_p5_j": "• Disseminating political, social, racist, xenophobic, misogynistic, or any other content that violates the rights or honor of other people.",
  "terms_p5_k": "• Disseminating content, propaganda, advertising from any other company. Or any other type of notices unrelated to the sale or rental of real estate properties.",
  "terms_p5_l": "• Disseminating false, incomplete, or inaccurate personal information, impersonating another person or acting on their behalf, or in the absence thereof, creating fake profiles. Making false publications.",
  "terms_p5_m": "• Attempting to access other users' accounts.",
  "terms_p5_n": "• Causing damage to the function of the WEBSITE, our providers, or third parties.",
  "terms_p5_o": "• Transmitting, storing, or selling personal information or engaging in any other activity that goes against the privacy, honor, or image of other users.",
  "terms_p5_p": "• Harassing other users.",
  "terms_p5_q": "• Violating the integrity or security of the WEBSITE in any of its modalities. These constitute criminal and civil offenses. VIVENDA through VIVENDA E.I.R.L will pursue such offenses through the corresponding channels.",
  "terms_p5_r": "• Sharing an account, disclosing, or sharing access data with other USERS for prohibited uses.",
  "terms_p5_s": "• Mentioning or making direct or indirect reference to other real estate websites or websites dedicated to property search.",
  "terms_p5_t": "• Omitting relevant information regarding the person who publishes the property and their status as a partner or intermediary. Omitting information regarding payments, deposits, advances prior to visiting a specific property.",
  "terms_heading6": "IV.III WARNINGS",
  "terms_p6_a": "Vivenda will report to the Ministry of Housing those users who usurp the role of a real estate agent or pretend to be real estate agents without being registered as such in the Ministry of Housing and therefore do not have the respective and valid registration code.",
  "terms_p6_b": "Violating the integrity or security of the WEBSITE in any of its forms constitutes criminal and civil offenses. Vivenda through VIVENDA E.I.R.L will pursue such offenses through the corresponding instances.",
  "terms_p6_c": "Vivenda through VIVENDA E.I.R.L. will pursue civil and criminal actions for infringements and violations of the CONTENT.",
  "terms_heading7": "IV.IV WARRANTY AND LIABILITY EXCLUSION",
  "terms_p7_a": "• Vivenda through VIVENDA E.I.R.L is not responsible for the opinions expressed by users, omissions, or the accuracy of the personal data they provide or publish through the WEBSITE. The APPLICANT accepts that access to the WEBSITE is entirely voluntary and at their own risk. Furthermore, Vivenda through VIVENDA E.I.R.L has no obligation to verify the identity of WEBSITE USERS or the veracity or validity of their information.",
  "terms_p7_b": "• Vivenda through VIVENDA E.I.R.L is not responsible for the lack of service or malfunction of the WEBSITE. Likewise, it reserves the right to make periodic stops in order to update or perform technical maintenance on the WEBSITE. It will also not be responsible for the transmission of viruses, malicious programs, or hacks in our system, despite having taken all technological measures to prevent such incidents beyond our control.",
  "terms_p7_c": "• Vivenda through VIVENDA E.I.R.L reserves the right to unilaterally and without prior notice delete or suspend advertisements or user accounts of those USERS who, in our judgment, repeatedly violate these regulations. Likewise, Vivenda through VIVENDA E.I.R.L reserves the right to prohibit the future registration of such individuals permanently and without any compensation or indemnification.",
  "terms_p7_d": "• Vivenda through VIVENDA E.I.R.L reserves the right to modify the presentation, configuration of the WEBSITE, prices, and services included therein, as well as this legal notice at any time and without prior notice.",
  "terms_heading8": "V. CHANGES, MODIFICATIONS, AND EFFECTIVENESS",
  "terms_p8_a": "Vivenda through VIVENDA E.I.R.L reserves the right to make changes, modifications, corrections, additions, presentation, services, information, prices, as well as this legal notice at any time and without prior notice.",
  "terms_heading9": "VI. COLLECTION OF PERSONAL DATA",
  "terms_p9_a": "• Registration form: Requested from the USER in order to make publications, view the contact information of other USERS. The USER must fill in the fields of full name, email address, password, phone number, and identification.",
  "terms_p9_b": "• Contact form: The USER fills in the data such as name, email address, and subject to get in touch with the company.",
  "terms_p9_c": "• Tracking cookies and IP address: When the USER browses the website, they automatically provide the web server with the access time, date, hyperlink, operating system type, and browser data.",
  "terms_heading10": "VII. DEACTIVATION",
  "terms_p10": "The USER may deactivate at any time any of the services provided by Vivenda through VIVENDA E.I.R.L., as well as communications from the company, and may choose to deny the use of cookies. To deactivate, the user can do so from their account by clicking on the delete account button. Alternatively, they can request deactivation of communications and/or account deletion by sending an email to info@vivenda.pe. The account will be deleted upon the user's request within a maximum period of 20 calendar days, counted from the moment the request is submitted. Both when registering on this website and when commenting on the blog, users give their consent to the processing of their personal data within the WordPress environment, in accordance with its privacy policies. Likewise, the USER understands and accepts that upon registration or subscription, or upon the purchase of any of our paid services, VIVENDA through VIVENDA E.I.R.L will have access to their name, email address, phone number, email, and identification number. We also emphasize that the information of our users is protected in accordance with our privacy policy.",
  "terms_heading11": "VIII. LINKING POLICY",
  "terms_p20": "The link publication policy is subject to the present conditions.",
  "terms_p21": "• The total or partial reproduction of any CONTENT on the WEBSITE is not permitted without the express written permission of Vivenda through VIVENDA E.I.R.L.",
  "terms_p22": "• Deep links, IMG links, or frames with Vivenda's WEBSITE through VIVENDA E.I.R.L or its services will not be established, unless they are part of a hyperlink. The website in which the hyperlink is established is expressly prohibited from containing any trademarks, trade names, labels, signs, or any other belonging to Vivenda through VIVENDA E.I.R.L.",
  "terms_p23": "• The existence of a hyperlink does not imply in any way the existence of any type of personal, commercial, or labor relationship between VIVENDA through VIVENDA E.I.R.L and the owner of the linked website or portal, nor does it imply acceptance of the content, opinions, or services or content offered on said website.",
  "terms_heading12": "IX. RIGHT OF EXCLUSION",
  "terms_p25": "Vivenda through VIVENDA E.I.R.L reserves the right to unilaterally and without prior notice deactivate any publication that, in its judgment, violates any of the principles mentioned in the terms of use or any other that goes against the law or violates the rights of others.",
  "terms_p26": "Likewise, Vivenda through VIVENDA E.I.R.L reserves the right to permanently delete and prevent the access or registration of those users who do not respect these principles or choose to act against Peruvian laws without prior notice and without any right to compensation or any form of indemnification.",
  "terms_p27": "Likewise, Vivenda through VIVENDA E.I.R.L. reserves the right to deny access to its platform or WEBSITE, permanently delete user accounts, or unilaterally and without prior notice remove publications from those USERS who use the WEBSITE to promote, sell, offer, or advertise competition-related services.",
  "terms_p28": "It also reserves the right to deny access, permanently delete user accounts, or unilaterally and without prior notice remove publications from individuals who attempt to use our WEBSITE to promote, advertise, sell, or rent any type of property without being registered agents, with a valid agent code number, and duly registered in the MINISTRY OF HOUSING in accordance with Law 29080, Law on the Creation of the Real Estate Agent Registry or from those individuals who, in their judgment, violate the good name, reputation, and trust of the real estate profession.",
  "terms_heading13": "X. INDEMNIFICATIONS",
  "terms_p30": "As a USER, you accept the fact that browsing this website is voluntary and, therefore, agree to hold Vivenda through VIVENDA E.I.R.L harmless from any charges, demands, or actions that may arise from the use of this website.",
  "terms_p31": "THE USER acknowledges that Vivenda through VIVENDA E.I.R.L acts solely as a connection or intermediary and is therefore not involved in any interactions that may occur between you as a USER and other USERS who make publications or advertisements on this website. In this sense, you waive any claims against VIVENDA through VIVENDA E.I.R.L for any consequences of such interactions.",
  "terms_heading14": "XI. COMPLAINTS AND QUESTIONS",
  "terms_p33": "For any complaints or questions, please contact us at info@vivenda.pe.",
  "terms_heading15": "XII. APPLICABLE LEGISLATION AND JURISDICTION",
  "terms_p35": "The applicable legislation corresponds exclusively to the laws of the Republic of Peru, under the courts and tribunals of the Judicial District of Lima, Peru. With express waiver of other instances or jurisdictions.",
  
  "policy_heading1": "PRIVACY POLICY",
  "policy_heading2": "GENERAL INFORMATION",
  "policy_p1": "If you do not agree with the privacy policies, or the legal notice, terms and conditions of use, please immediately leave this website and refrain from using any of the resources, services, and information provided. The use of this website constitutes full and unequivocal acceptance of the terms set forth herein.",
  "policy_p2": "The mere use of this WEBSITE does not constitute, under any circumstances, the initiation of an employment or commercial relationship.",
  "policy_p3_1": "By accepting this Privacy Policy, the USER gives informed, express, and voluntary consent for the personal data that is entered through the website ",
  "policy_p3_2": "(hereinafter referred to as the WEBSITE) to be included in a file called 'WEB USERS AND SUBSCRIBERS' as well as 'CUSTOMERS AND/OR PROVIDERS':",
  "policy_heading3": "COMMITMENT",
  "policy_p4": "Vivenda, through VIVENDA E.I.R.L., respects the privacy of USERS of the WEBSITE. This document lists the different measures taken to protect USER information.",
  "policy_heading4": "I. ESTABLISHMENT OF THE PARTIES",
  "policy_heading4_1": "I.I THE COMPANY",
  "policy_p4_a": "Vivenda corresponds to the trade name of the company belonging to VIVENDA E.I.R.L., legally constituted and duly registered with RUC number XXXXXXXXXXX, with the domain",
  "policy_p4_b": " hereinafter referred to as the WEBSITE, with its registered address located at XXXXXXXXXX, Miraflores district, Lima, Peru, and with email info@vivenda.pe",
  "policy_heading4_2": "I.II USERS",
  "policy_p4_b_1": "• Access to this WEBSITE attributes to natural or legal persons who access it the status of USER, who accepts the legal notice, terms and conditions of use, as well as the privacy policy from the moment of full and unequivocal access, as well as the terms set forth herein. By accessing the WEBSITE, the USER declares to be of legal age, in full use of their faculties, and with the legal capacity to enter into contracts.",
  "policy_p4_b_2": "• The use of this WEBSITE by minors is strictly prohibited. The minimum age recognized and applied by this website is 18 years old, in accordance with the Political Constitution of Peru. In the event that a minor makes any use of this WEBSITE, such minors must have authorization from their parents or legal guardians, who will be responsible for the minor's actions.",
  "policy_p4_b_3": "• It is important to note that the mere use of this WEBSITE does not constitute, under any circumstances, the initiation of an employment or commercial relationship.",
  "policy_heading5": "II. PURPOSE OF THE WEBSITE",
  "policy_p5": "The services provided by the responsible company's WEBSITE include, but are not limited to, the following:",
  "policy_p5_a": "• Free and unrestricted publication of real estate properties for sale, rent, or temporary event venues in the city of Lima, Peru.",
  "policy_p5_b": "• Sale of marketing and advertising services through featured ads, focused on the real estate sector, as well as handling payments for the same.",
  "policy_p5_c": "• Supply of content through the blog.",
  "policy_p5_d": "• Promotion of real estate brokerage services, both our own and those of third parties.",
  "policy_p5_e": "• Management of a collaborative real estate network, voluntary subscriptions, and payment processing.",
  "policy_p5_f": "• Organizational and technical security measures have been implemented as required. This Privacy Policy is valid only for personal data obtained on the WEBSITE and does not apply to information obtained by third parties on other websites, even if they are linked from or to the WEBSITE.",
  "policy_p5_g": "• Accessing this website grants you the status of USER, who accepts the conditions of use from the moment of access. The use of this website is voluntary; therefore, if you disagree with the terms and conditions established here, we kindly ask you to refrain from using the website and any of the services offered here. As a USER, I commit to preserving and ensuring secure business relationships by protecting personal data and guaranteeing the right to privacy of other users of our website.",
  "policy_heading6": "III. DEFINITION OF PERSONAL DATA",
  "policy_p6_a": "Relevant information related to the biographical and identification data of a specific person, which is provided to us when you visit our WEBSITE. In the case of Vivenda through VIVENDA E.I.R.L., this includes name, email, and if you make a purchase requiring an invoice, we will request complete address, name, surnames, and ID or tax identification number.",
  "policy_p6_b": "When visiting certain information, it is automatically stored for technical reasons, such as the IP address assigned by your Internet service provider.",
  "policy_heading7": "IV. PURPOSE",
  "policy_p7_1": "• We inform the USER that data is collected through contact forms or subscription forms, which are stored in a file with the sole purpose of eventually sending promotional and marketing emails, such as newsletters, new posts, commercial offers, free webinars, and other communications that Vivenda through VIVENDA E.I.R.L. considers relevant for the USER. Those mandatory fields are of vital importance for this purpose and to meet the USER's requirements.",
  "policy_p7_2": "• The purpose is the sale of real estate marketing services as well as featured ads, photography, staging, content supply through the real estate blog, management of real estate image, and real estate brokerage. Likewise, the management of the partner network and payment processing.",
  "policy_p7_3": "• The USER will be the sole person with access to their data, and it will not be sold, shared, or transferred to any third party. However, it is worth noting an exception: a USER who publishes a property and provides a phone number for contact expressly authorizes Vivenda through VIVENDA E.I.R.L. to share their data, such as name and phone number, with other registered users, and the USER is solely responsible for managing their communications and the results that may arise from them.",
  "policy_p7_4": "• By accessing the WEBSITE through the opt-in procedure, the USER expressly and unequivocally accepts the privacy policy and confirms understanding the processing of personal data as described in this document, as well as the international transfer of data resulting from the physical location of service providers and data processors.",
  "policy_p7_5": "• Under no circumstances, except for the aforementioned exception, will the collected data be transferred or sold to third parties.",
  "policy_heading8": "V. AGE OF USE",
  "policy_p8": "Any person of legal age in Peru (from 18 years old onwards) can register as a user. Requests to create accounts for individuals under 18 years old will be automatically denied if we become aware of them.",
  "policy_heading9": "VI. LEGITIMACY",
  "policy_p9_1": "Under this consent, Vivenda through VIVENDA E.I.R.L. is legitimate to process personal data, so failure to comply with this condition releases us from any liability regarding the processing of your data. The legal basis for the processing of your data is Article 6.1.a of the General Data Protection Regulation (GDPR).",
  "policy_p9_2": "Vivenda through VIVENDA E.I.R.L assures users of the WEBSITE that it complies with the GDPR and has established technical and organizational security measures to comply with the provisions of the General Data Protection Regulation, in order to protect the rights and freedoms of users, and has provided them with the appropriate information to exercise those rights.",
  "policy_heading10": "VII. CATEGORIZATION OF DATA",
  "policy_p10_1": "Vivenda, through VIVENDA E.I.R.L, states that the collected data is not specially protected or encrypted but is classified as informational data.",
  "policy_heading11": "VIII. DATA RETENTION",
  "policy_p11": "The data will be kept for the legally established period until a deletion request is submitted. Such requests will be answered within 4 business days and may take up to 10 business days to take effect, counting from the date of approval of the request. It is important to note that the deletion of data will not have retroactive effects.",
  "policy_heading12": "IX. ACCURACY OF DATA",
  "policy_p12_1": "The USER is solely responsible for ensuring the accuracy of the data provided and releases Vivenda through VIVENDA E.I.R.L from any liability in this regard. The USER undertakes to provide complete, correct, and truthful personal data, guaranteeing its accuracy and authenticity.",
  "policy_heading13": "X. COMPLIANCE WITH REGULATIONS",
  "policy_p13_1": "Vivenda through VIVENDA E.I.R.L complies with Law No. 29733, Personal Data Protection Law, published by the Congress of the Republic of Peru on July 3, 2011. This law aims to guarantee the fundamental right to the protection of personal data, established in Article 2, numeral 6 of the Political Constitution of Peru. The law establishes the proper treatment of personal data within a framework of respect for the other rights recognized therein.",
  "policy_p13_2": "Vivenda through VIVENDA E.I.R.L will request the USER's consent for the processing of their email for commercial purposes on each occasion.",
  "policy_p13_3": "In compliance with current regulations, the data provided to us, as well as the data derived from your navigation, may be stored in Vivenda through VIVENDA E.I.R.L's files and processed to fulfill your request and maintain the relationship established in the subscribed forms.",
  "policy_p13_4": "Furthermore, the USER gives full consent for the processing of their data in order to inform them, by any means, including phone, messaging apps, email, about products and services offered by Vivenda through VIVENDA E.I.R.L.",
  "policy_p13_5": "If the USER does not authorize the processing of their data for the aforementioned purpose, they may exercise their right to object to the processing of their data under the terms and conditions established later in the 'Exercise of Rights' section. Additionally, the granted consent can be withdrawn at any time by simply sending an email to info@vivenda.pe requesting to unsubscribe. Such requests will be answered within 4 business days and may take up to 10 business days to take effect, counting from the date of approval of the request.",
  "policy_heading14": "XI. SECURITY MEASURES",
  "policy_p14": "Vivenda through VIVENDA E.I.R.L informs that it has implemented technical and organizational security measures to guarantee the security of personal data and prevent its alteration, loss, unauthorized access, or processing. These measures take into account the state of the technology, the nature of the stored data, and the risks to which they are exposed, whether due to human action or physical or natural factors. All this is done in accordance with the provisions of the Terms and Conditions of Use and the Legal Notice. Likewise, VIVENDA E.I.R.L has established measures to reinforce the confidentiality of information within its organization.",
  "policy_heading15": "XII. EXERCISE OF RIGHTS",
  "policy_p15_1_a": "Users who have provided their data through the WEBSITE",
  "policy_p15_1_b":" may contact the data controller to exercise their rights of access, rectification, erasure, restriction, and objection regarding the data included in our files.",
  "policy_p15_2": "• Users can do so directly by accessing their account, modifying their data, or selecting the option to delete the account. Any information that needs to be retained due to legal or contractual obligations will be blocked and only used for those purposes instead of being deleted.",
  "policy_p15_3": "• You can also exercise your rights by sending an email at any time to info@vivenda.pe requesting to unsubscribe. Such requests will be answered within 4 business days and may take up to 10 business days to take effect, counting from the date of approval of the request.",
  "policy_heading16": "XIII. EXTERNAL LINKS",
  "policy_p16_1_a": "As a service to our visitors, our website may include links or hyperlinks to other websites that are not operated or controlled by Vivenda through VIVENDA E.I.R.L. Therefore, ",
  "policy_16_1_b":"does not guarantee or take responsibility for the reputation, accuracy, reliability, or integrity of those websites, nor their contents or use or privacy policies.",
  "policy_p16_2": "The sole purpose of including such links is to provide USERS with the possibility to access those links and learn about real estate service providers.",
  "policy_p16_3_a": "The USER has the option to establish a hyperlink or link from their own website to",
  "policy_p16_3_b":" However, it is important to note that this does not imply the existence of any friendship, commercial, or other relationship between the parties. Additionally, such a link does not represent in any way the acceptance or approval of the content, opinions, or services offered by that website. In any case,",
  "policy_p16_3_c":" reserves the right to prohibit or disable any link to our website at any time.",
  "policy_heading17": "XIV. MODIFICATION OF THE PRIVACY POLICY",
  "policy_p17_1_a": "• Vivenda through VIVENDA E.I.R.L reserves the right to modify its Privacy Policy, according to its own criteria, motivated by legislative or jurisprudential changes. Any modification made to the Privacy Policy will be published at least ten days before its effective application. The use of the WEBSITE",
  "policy_p17_1_b":"after such changes implies the express and unequivocal acceptance of them.",
  "policy_heading18": "XV. DATA PROCESSORS",
  "policy_p18": "The data controller is Vivenda through VIVENDA E.I.R.L. The following services have been contracted as data processors unrelated to the aforementioned controller:",
  "policy_heading19": "HOSTING SERVICE",
  "policy_p19": "Vivenda through VIVENDA E.I.R.L has contracted the Hosting services to Sered Hosting S.L (hereinafter referred to as SERED HOSTING), with CIF B-32496242. You can consult the privacy policy and legal notice at",
  "policy_heading20": "SUBSCRIPTION AND NEWSLETTERS SERVICE",
  "policy_p20_1": "The subscription services by email and sending newsletters to the company Active Campaign LLC (Identified by the trade name “Active Campaign”) can be consulted in their privacy policy at",
  "policy_p20_2": "SERVICES OFFERED BY THIRD PARTIES ON THIS WEBSITE.",
  "policy_p20_3_a": "For the sole purpose of providing strictly necessary services for the development of our activity, the WEBSITE",
  "policy_p20_3_b":" makes use of the following service providers, which are subject to their own terms of use and privacy policies.",
  "policy_p20_4": "Hosting: Sered",
  "policy_p20_5": "Web platform: WordPress.Org",
  "policy_p20_6": "Messaging and newsletter delivery services: Active Campaign",
  "policy_p20_7": "Payment platform: Izypay",
  "policy_p20_8": "Other payment methods: Paypal - Interbank, BCP Bank Deposits",
  "policy_p20_9": "Webinar platform: WebinarJam",
  "policy_p20_10": "Privacy of tracking sources used on this site: Google (Analytics)",
  "policy_p20_11_a": "Through THE WEBSITE, we also conduct studies on user preferences, demographic characteristics, traffic patterns, and other relevant information for the company's objectives. These studies aim to better understand USERS and their needs and preferences, as well as to display the most relevant advertisements.",
  "policy_p21": "THE USER can object to the use of their information for advertising purposes, market research, or satisfaction surveys at any time, as well as revoke their consent at any time (without retroactive effect).",
  "policy_p21_1": "USERS can do this directly by accessing their account, modifying their data, or choosing the option to delete their account. Any information that needs to be stored due to legal or contractual obligations will be blocked and used only for these purposes instead of being deleted.",
  "policy_p21_2": "You can also do this by sending an email at any time to info@vivenda.pe requesting to be unsubscribed. Such requests will be responded to within 4 business days and may take up to 10 business days to become effective, counted from the date of approval of the request.",
  "policy_p21_3": "Regarding the management of your data associated with social media accounts linked to Vivenda through VIVENDA E.I.R.L, access rights depend on the functionality of the social network and the possibilities of accessing information from user profiles. Access and rectification can only be done to the extent that these social networks allow it, within their usage limits and policies, and only if these options are under the control of Vivenda through VIVENDA E.I.R.L.",
  "policy_p21_4": "THE USER can access the privacy policies of each social network at any time and configure their profile to ensure their privacy. THE USER is solely responsible for the privacy settings of their social media accounts. Vivenda through VIVENDA E.I.R.L encourages users to familiarize themselves with the usage policies of social networks prior to their use. Here are the policies of the main social networks:",
  "policy_facebook": "Facebook:",
  "policy_youtube": "Youtube:",
  "policy_twitter": "Twitter:",
  "policy_heading22": "XVII. PERSONAL DATA COLLECTION SYSTEMS AND THEIR PURPOSE",
  "policy_p22_1": "Content subscription forms: There are multiple forms to activate subscriptions managed by Active Campaign, with the purpose of sending email marketing campaigns, managing subscriptions, sending newsletters, and notifying users about new blog posts related to real estate.",
  "policy_p22_2": "Comment form: The WEBSITE includes a form for commenting on articles and expressing opinions, always respecting freedom of expression. Users can post comments on blog posts. The personal information entered in the form will only be used for moderation purposes, statistical purposes, and to establish demographic profiles.",
  "policy_p22_3": "Contact forms: There is a contact form for answering specific questions or doubts about our company or the services we provide, as well as for suggestions or professional contact. The email address info@vivenda.pe will be used to respond to these inquiries unless the user provides consent to be contacted through other means such as WhatsApp or phone. This will be confirmed before submitting the contact form. This data will be stored on the servers of Webempresa and Getresponse.",
  "policy_p22_4_a": "Cookies: When the USER enters THE WEBSITE, 'cookies' are stored. The USER can consult the cookie policy at any time to get more information about the use of cookies and how to disable them. This information can be found at the bottom of the main page or landing page. The USER can unsubscribe from the services or communications provided by",
  "policy_p22_4_b": "via the Newsletter, using an unsubscribe form or by sending an email to info@vivenda.pe requesting to be unsubscribed.",
  "policy_p22_5_a": "Automatic tracking systems used on THE WEBSITE: Google (Analytics and Tag Manager) in",
  "policy_p22_5_b": ". User preferences, demographic and sociographic characteristics, traffic patterns, and other information are analyzed to better understand the audience and their needs. Please note that both Google Analytics and Tag Manager have their own general privacy policies. Additionally, you can learn how Google uses information from websites or applications that use their services.",
  "policy_p22_6_a": "By analyzing USER preferences, it is possible to display more relevant advertisements using Google products such as Google Adwords. According to Google's privacy policy, they do not collect personal data. However, if the USER does not wish to use these Google 'remarketing' tools, they can disable this option by modifying the appropriate settings here:",
  "policy_p22_6_b": "More information on how Google uses cookies in advertising:",
  "policy_p22_7": "It is important to note that this WEBSITE uses Facebook Ads, Instagram Ads, Google Ads, among others, to attract subscribers. When placing an ad, the target audience can be segmented based on location, demographic data, interests, etc. Therefore, the data obtained by these platforms would be subject to this privacy policy from the moment the user accepts the cookie and privacy policy.",
  "policy_p22_8": "Finally, it is important for the user to know that this WEBSITE uses tracking systems provided by Active Campaign (see their privacy policy), so the data obtained by this platform would be subject to this privacy policy from the moment the USER provides their data.",
  "policy_p22_9": "Vivenda through VIVENDA E.I.R.L will not share, sell, or rent your personal information to third parties. However, certain information may be shared with authorized service providers only if necessary for the operation of this WEBSITE.",
  "policy_heading23": "XVIII. PLUGINS",
  "policy_p33_1": "THE WEBSITE includes links and services related to different social networks (Facebook, Instagram) and related buttons (Facebook likes, shares, links to Facebook account, links to Instagram account, Instagram follow). If you are a member of any social network and click on the corresponding link, the social network provider may link your profile data with the information and your visit to that website.",
  "policy_p33_2": "Therefore, it is advisable for you as a USER to inform yourself about the functions and policies regarding the processing of personal data by the respective social network if you use our pages with any of your social media profiles or share information or interact with other users through them.",
  "policy_p33_3": "THE USER can access the privacy policies of different social networks at any time and configure their profile to ensure their privacy.",
  "policy_heading24": "XIX. FINAL ACCEPTANCE, CONSENT, AND UNSUBSCRIBE",
  "policy_p34_1": "The USER declares to have been informed about the conditions related to the protection of personal data, expressly and unequivocally accepting and consenting to the processing of their data by Vivenda through VIVENDA E.I.R.L in the manner and for the purposes indicated in the legal notice.",
  "policy_p34_2": "Although it is already mentioned in the different policies, the user can unsubscribe from the company's communications and revoke the authorization to use their personal data at any time, but this revocation is not retroactive.",
  "policy_heading25": "XX. CHANGES TO THIS PRIVACY POLICY",
  "policy_p35": "Vivenda through VIVENDA E.I.R.L reserves the right to modify this privacy policy to adapt it to legislative or jurisprudential developments, as well as industry practices. In such cases, the company will communicate these changes to the USER with a period of 10 days' notice prior to the effective date of the new policies."
}