{
  "nav_properties": "Propriedades",
  "nav_aboutus":"Nós",
  "nav_contactus":"Contate-nos",
  "navbar_searchbar":"Casas em San Isidro...",
  "navbar_login":"Conecte-se",
  "banner_title":"Vamos encontrar a casa ideal para você juntos.",
  "banner_description":"As melhores casas e apartamentos para alugar em Lima estão aqui.",
  "filter_title":"Aluguel",
  "filter_district":"Distrito",
  "filter_type":"Tipo",
  "filter_house":"Casa",
  "filter_lth":"Baixo para alto",
  "filter_htl":"Decrescente",
  "filter_department":"Departamento",
  "filter_input":"Localização",
  "filter_button":"Procurar",
  "recommended_properties":"Propriedades recomendadas",
  "maintenance":"Mantenimiento",
  "rooms":"Quartos",
  "bathrooms":"Baños",
  "parking":"Estacionamento",
  "pets":"Animais de estimação",
  "garden":"Jardim",
  "patio":"Patio",
  "pool":"Piscina",
  "communal":"Áreas comuns",
  "visit":"Agendar visita",
  "call_whatsapp":"Nos chame pelo Whatsapp",
  "photos":"Fotos",
  "map":"Mapa",
  "description":"Descrição",
  "send_us_message":"Mande uma mensagem",
  "form_name":"Seu nome",
  "form_phnumber":"Seu telefone",
  "form_message":"Sua mensagem",
  "form_code":"código do corretor de imóveis",
  "schedule_visit":"Agende a sua visita a este imóvel",
  "schedule_day":"escolha um dia",
  "schedule_time":"Escolha um horário",
  "schedule_button":"Agendar Visita",
  "btn_map":"Ver Mapa",
  "btn_seeall":"Ver tudo",
  "btn_seelist":"Ver Lista",
  "process_title":"Alugue sua casa ou apartamento em Lima, com quem te atende!",
  "process_description":"Podemos ajudá-lo em quatro passos simples",
  "process_h_1":"Procurar",
  "process_p_1":"Encontre a casa ou apartamento que mais lhe convém. Ou, se preferir, ajudamos você a pesquisar",
  "process_h_2":"Primeiro encontro",
  "process_p_2":"Marque a sua consulta online, em menos de um minuto. Você pode ver várias propriedades e comparar. Nós levamos você, era grátis.",
  "process_h_3":"Visita",
  "process_p_3":"Visite o imóvel connosco e tire todas as suas dúvidas.",
  "process_h_4":"A empresa",
  "process_p_4":"Quando esteja pronto. Analisamos os termos e pronto!",
  "process_footer":"Não sabe por onde começar ou não consegue encontrar o que procura? Não há problema.",
  "btn_talk":"Vamos conversar",
  "btn_learnmore":"Saber mais",
  "reviews_title":"Ainda não consegue decidir?",
  "reviews_description":"Deixe que nossos clientes lhe digam",
  "review1_title":"Não poderia estar mais calmo. Eu os recomendo.",
  "review1_description":"Sinceramente, não queria trabalhar com um corretor de imóveis e queria alugar o apartamento sozinho. Após 4 meses sem sucesso, liguei para a agência. Corrigiram alguns detalhes e me mostraram o passo a passo do processo, entraram em contato comigo para me contar o andamento e em menos de 1 mês já tinha um novo inquilino. Não poderia estar mais calmo. Eu os recomendo.",
  "review2_title":"É a segunda vez que trabalho com eles.",
  "review2_description":"Até agora, nunca tive problemas para encontrar inquilinos rapidamente. O que eu mais gosto é que eles me mantêm atualizado e sempre atendem meu telefone ou respondem minhas mensagens.",
  "review3_title":"Super pontuais e simpáticos.",
  "review3_description":"Eles me ouviram e encontraram um apartamento em outra área de Lima que eu não havia considerado e que é perfeito para o que eu procurava. Super pontuais e simpáticos. Revisaram o contrato comigo e tiraram minhas dúvidas. Obrigado.",
  "review4_title":"Recomendado.",
  "review4_description":"Eu já havia trabalhado com outros agentes, mas não é a mesma coisa. Eles administram bem seu campo e sabem o que estão fazendo. Vou trabalhar com você novamente.",
  "review5_title":"Sou muito grato a eles.",
  "review5_description":"É a primeira vez que alugo minha casa e fiquei com medo de não ficar em boas mãos. Eles me ajudaram a encontrar bons inquilinos sem problemas e cuidaram de tudo. Super feliz com o serviço.",
  "contact_title":"Quando você se sentir pronto para alugar sua casa em Lima, entre em contato conosco!",
  "contact_description":"Pague apenas pelos resultados",
  "we_offer":"Oferecemos-lhe:",
  "offer_1":"Apoio durante todo o processo",
  "offer_2":"Agentes imobiliários 100% formais",
  "offer_3":"Assessoria jurídica imobiliária*",
  "offer_4":"Vetado de candidatos",
  "offer_5":"Sem custos ocultos",
  "offer_6":"Marketing de sua propriedade",
  "btn_knowmore":"Saber mais",
  "property_filter":"Filtros",
  "filter_price":"preço",
  "filter_size":"Tamanho",
  "filter_numberproperties":"imóveis para alugar em Lima",
  "filter_order":"Organizar por",
  "property_help1":"Não pode encontrar o que você está procurando?",
  "property_help2":"Nós podemos ajudar você",
  "btn_contactus":"Contate-nos",
  "about_banner_title":"Quem somos",
  "about_banner_description":"Uma imobiliária positiva, com imobiliárias 100% cadastradas e credenciadas, que tem como foco fazer a combinação perfeita entre um bom imóvel, um proprietário e uma pessoa que procura um lar, da forma mais ágil e segura possível.",
  "about_page_title":"Por que fazemos o que fazemos",
  "about_page_description_p1":"Quando me perguntam porque faço o que faço, penso sempre a mesma coisa; A Vivenda nasce do amor: pelas viagens, pelas casas, por conhecer lugares diferentes, por acompanhar minha família na busca de suas vidas, pela emoção de ter um lugar que você pode chamar de lar. Foram 13 anos de experiência em diferentes países, principalmente na América e na Ásia, mais de 22 contratos de aluguel e contando.",
  "about_page_description_p2":"Foram as buscas à casa, as mudanças, as malas, os agentes, os trâmites e os trâmites burocráticos, que me levaram a perceber do ponto de vista do cliente, como pensa, as suas necessidades, os contratos e a sua importância. Também para entender os donos, seus medos e seus objetivos. Mas ainda mais importante, me ensinou como alinhar os pontos de vista de ambos para tornar esse relacionamento bem-sucedido. Ser um profissional de marketing não passou de uma coincidência.",
  "about_page_description_p3":"E foi assim que o amor por casas e o marketing se juntaram e descobri o que realmente me apaixonava, imóveis, mas não qualquer, residencial. Encontro satisfação pessoal em fazer a combinação certa entre um proprietário e alguém que procura uma casa. E eu treinei como um agente imobiliário de pleno direito. E foi esse o caminho que escolhi para a Vivenda. Uma empresa formal que gosta muito de encontrar e promover novas casas, mas acima de tudo, focar nas pessoas que nelas vivem.",
  "about_page_description_p4":"Por isso, trabalhamos apenas com imobiliárias formais, que amam o que fazem tanto quanto nós, que nos ajudam a tornar a busca pela casa um processo prazeroso, onde todos saem ganhando.",
  "about_page_help":"Você está pronto para trabalhar conosco?",
  "contact_banner_title":"Vamos entrar em contato!",
  "contact_banner_description_p1":"Ligue para nós ou escreva para o whatsapp.",
  "contact_banner_description_p2":"Nós responderemos o mais breve possível.",
  "contact_form1_title":"envie-nos uma mensagem",
  "contact_form2_title":"Trabalhar com a gente",
  "contact_form1_btn":"Enviar mensagem",
  "contact_form2_btn":"Mandar",
  "go_to_dash":"Ir para a dashboard",
  "logout":"Sair",
  "footer_info":"Todos os direitos reservados",
  "footer_talk":"Vamos conversar!",
  "footer_navigation":"Navegação",
  "footer_company":"Empresa",
  "footer_legal":"Aviso Legal",
  "footer_privacypolicy":"Política de privacidade",
  "footer_termsconditions":"Termos e Condições de Uso",
  "footer_contract_terms":"Termos de contrato",
  "terms_title":"AVISO LEGAL, TERMOS E CONDIÇÕES DE USO",
  "terms_h1":"EM GERAL",
  "terms_p1_a":"Se você não concorda com este aviso legal, termos e condições de uso, saia imediatamente da presente página da web e abstenha-se de fazer uso de qualquer um dos recursos, serviços e informações oferecidos. A utilização deste website constitui a aceitação plena e inequívoca dos termos aqui contidos.",
  "terms_p1_b":"O mero uso deste WEBSITE não constitui, em nenhuma circunstância, o início de qualquer relação trabalhista ou comercial.",
  "terms_h2":"I. ESTABELECIMENTO DAS PARTES",
  "terms_h2_a":"I.I A EMPRESA",
  "terms_p2_a_1":"Vivenda é o nome comercial da empresa pertencente à VIVENDA E.I.R.L., legalmente constituída e devidamente registrada com o número de RUC XXXXXXXXXXX, com o domínio",
  "terms_p2_a_2":"doravante referida como WEBSITE, com sede em XXXXXXXXXX, no distrito de Miraflores, Lima, Peru, e com o e-mail info@vivenda.pe",
  "terms_h2_b":"I.II USUÁRIOS",
  "terms_p2_b":"• O acesso a este WEBSITE atribui às pessoas físicas ou jurídicas que o acessam a qualidade de USUÁRIO, que aceita o aviso legal, os termos e condições de uso, bem como a política de privacidade a partir do momento do acesso de forma total e inequívoca, assim como os termos aqui presentes. Ao ingressar no WEBSITE, o USUÁRIO declara ser maior de idade, plenamente capaz e com capacidade legal para celebrar contratos.",
  "terms_p2_c":"• O uso deste WEBSITE por menores de idade é absolutamente proibido. A idade mínima reconhecida aplicada por este site é de 18 anos, de acordo com a Constituição Política do Peru. No caso eventual de algum menor utilizar este WEBSITE, esses menores devem obter autorização de seus pais ou responsáveis legais, sendo estes responsáveis pelos atos do menor.",
  "terms_p2_d":"• É importante ressaltar que o mero uso deste WEBSITE não constitui, em nenhuma circunstância, o início de qualquer relação trabalhista ou comercial.",
  "terms_h3":"II. CONTEÚDO E PROPRIEDADE INTELECTUAL",
  "terms_p3_a":"• Vivenda, através da VIVENDA E.I.R.L., é a titular de todos os direitos de propriedade intelectual. O conteúdo deste WEBSITE, como logotipos, gráficos, representações, sons, áudio, vídeo, infográficos, designs, texto, combinações de cores, informações, doravante denominados 'CONTEÚDO', tanto funcionais quanto estéticos, estão protegidos. Todos os direitos reservados.",
  "terms_p3_b":"• Vivenda, através da VIVENDA E.I.R.L., reserva-se o direito de tomar medidas legais por conta própria ou por terceiros contra aqueles que utilizarem seu CONTEÚDO sem autorização. Qualquer uso não autorizado previamente pela VIVENDA E.I.R.L. será considerado uma violação grave dos direitos de propriedade intelectual ou industrial do autor.",
  "terms_p3_c":"• A reprodução, distribuição, comunicação pública, incluindo sua disponibilização parcial ou total do CONTEÚDO deste WEBSITE, sem a autorização por escrito da Vivenda através da VIVENDA E.I.R.L, é expressamente proibida.",
  "terms_p3_d":"• O USUÁRIO está proibido de adaptar o código de programação que foi desenvolvido tanto por si mesmo quanto em nome de terceiros.",
  "terms_h4":"III. FINALIDADE DO WEBSITE",
  "terms_p4_a":"Os serviços fornecidos pelo WEBSITE da empresa incluem, mas não se limitam aos seguintes:",
  "terms_p4_b":"• A publicação gratuita de imóveis (casas, apartamentos, escritórios, propriedades de férias ou temporárias e eventos) no Peru.",
  "terms_p4_c":"• A venda de serviços de marketing e publicidade na forma de anúncios destacados, focados na área imobiliária, bem como o processamento de pagamentos dos mesmos.",
  "terms_p4_d":"• O fornecimento de conteúdo por meio do blog do WEBSITE.",
  "terms_p4_e":"• A promoção de serviços imobiliários de intermediação ou corretagem, tanto próprios quanto de terceiros.",
  "terms_p4_f":"• Gestão de uma rede imobiliária colaborativa, gerenciamento de assinaturas voluntárias e pagamento das mesmas.",
  "terms_h5":"IV. USO DO WEBSITE",
  "terms_p5_1":"Este site, sob o domínio",
  "terms_p5_2":"doravante referido como WEBSITE, fornece acesso a imóveis publicados, artigos informativos, serviços pagos e dados, doravante denominados 'CONTEÚDO', propriedade intelectual da VIVENDA através da VIVENDA E.I.R.L.",
  "terms_p5_3":"O acesso e navegação na página principal ou landing page deste WEBSITE não exigem a assinatura ou registro do USUÁRIO e são gratuitos e voluntários. No entanto, para publicar imóveis, visualizar os dados de contato dos usuários que publicam imóveis ou contratar serviços adicionais, será necessário se inscrever e/ou pagar um preço por determinados serviços.",
  "terms_h5_a":"IV.I USOS PERMITIDOS",
  "terms_p5_a":"• Pesquisar imóveis nos principais distritos das províncias do Peru.",
  "terms_p5_b":"• Publicar imóveis nos principais distritos das províncias do Peru, por parte dos proprietários ou pessoas autorizadas pelos mesmos, ou por agentes imobiliários registrados no Ministério da Habitação com código válido.",
  "terms_p5_c":"• Pesquisar informações relacionadas à situação imobiliária no Peru.",
  "terms_p5_d":"• Contratar serviços de corretagem imobiliária.",
  "terms_p5_e":"• Contratar serviços de marketing imobiliário.",
  "terms_h5_b": "IV.II USOS PROIBIDOS",
  "terms_p5_f": "• Praticar qualquer atividade fora do âmbito da lei.",
  "terms_p5_g": "• Praticar atividades contrárias à boa-fé, à moral e aos bons costumes.",
  "terms_p5_h": "• Publicar imóveis por parte daqueles que não possuem a autorização expressa do(s) proprietário(s) do referido imóvel, ou por parte de pessoas físicas ou jurídicas que realizam transações imobiliárias sem serem agentes imobiliários devidamente credenciados com um código de agente válido registrado no Ministério da Habitação. O uso de sinônimos de agente imobiliário, como consultor de imóveis, corretor imobiliário, consultor imobiliário, corretor de imóveis, especialista imobiliário, entre outros, sem serem agentes imobiliários devidamente credenciados com um código de agente válido registrado no Ministério da Habitação.",
  "terms_p5_i": "• Publicar imóveis sujeitos a controvérsias ou litígios legais ou civis, nem imóveis com qualquer outra condição que impeça sua livre disposição.",
  "terms_p5_j": "• Divulgar conteúdo político, social, racista, xenófobo, misógino ou qualquer outro que viole os direitos ou a honra de outras pessoas.",
  "terms_p5_k": "• Divulgar conteúdo, propaganda, publicidade de qualquer outra empresa, ou qualquer outro tipo de anúncio não relacionado à venda ou aluguel de imóveis.",
  "terms_p5_l": "• Divulgar informações pessoais falsas, incompletas ou imprecisas, usurpar a identidade de outra pessoa ou agir em seu nome, ou criar perfis falsos. Fazer postagens falsas.",
  "terms_p5_m": "• Tentar acessar as contas de outros usuários.",
  "terms_p5_n": "• Causar danos ao funcionamento do WEBSITE, de nossos provedores ou de terceiros.",
  "terms_p5_o": "• Transmitir, armazenar ou vender informações pessoais ou qualquer outra atividade que viole a privacidade, a honra ou a imagem de outros usuários.",
  "terms_p5_p": "• Assediar outros usuários.",
  "terms_p5_q": "• Violar a integridade ou a segurança do WEBSITE em qualquer uma de suas modalidades. Isso constitui crimes penais e civis. A VIVENDA, por meio da VIVENDA E.I.R.L, buscará sanções adequadas nas instâncias correspondentes.",
  "terms_p5_r": "• Compartilhar contas, divulgar ou compartilhar seus dados de acesso com outros USUÁRIOS para fins proibidos.",
  "terms_p5_s": "• Mencionar ou fazer referência direta ou indireta a outros sites imobiliários ou sites dedicados à busca de imóveis.",
  "terms_p5_t": "• Omitir informações relevantes sobre o anunciante do imóvel e sua condição de membro ou intermediário. Omitir informações sobre pagamentos, depósitos, adiantamentos antes da visita a um determinado imóvel.",
  "terms_heading6": "IV.III AVISOS",
  "terms_p6_a": "A Vivenda denunciará ao Ministério de Habitação aqueles usuários que usurparem a função do agente imobiliário, ou que se façam passar por agentes imobiliários sem estarem registrados como tal no Ministério de Habitação e, portanto, não possuírem o respectivo e atualizado código de registro.",
  "terms_p6_b": "Violar a integridade ou segurança do WEBSITE em qualquer uma de suas modalidades constitui crimes penais e civis. A Vivenda, por meio da VIVENDA E.I.R.L, perseguirá tais infrações nas instâncias correspondentes.",
  "terms_p6_c": "A Vivenda, por meio da VIVENDA E.I.R.L., perseguirá civil e criminalmente as infrações e violações do CONTEÚDO.",
  "terms_heading7": "IV.IV EXCLUSÃO DE GARANTIAS E RESPONSABILIDADE",
  "terms_p7_a": "• A Vivenda, por meio da VIVENDA E.I.R.L., não se responsabiliza pelas opiniões expressas pelos usuários, omissões, ou pela veracidade dos dados pessoais fornecidos ou publicados pelos mesmos no WEBSITE. O SOLICITANTE reconhece que o acesso ao WEBSITE é totalmente voluntário e de sua própria responsabilidade. Além disso, a Vivenda, por meio da VIVENDA E.I.R.L., não tem a obrigação de verificar a identidade dos USUÁRIOS do WEBSITE, nem a veracidade ou validade dos mesmos.",
  "terms_p7_b": "• A Vivenda, por meio da VIVENDA E.I.R.L., não se responsabiliza pela falta de serviço ou mau funcionamento do WEBSITE. Além disso, reserva-se o direito de realizar interrupções periódicas para atualização ou manutenção técnica do WEBSITE. Da mesma forma, não será responsável pela transmissão de vírus, programas maliciosos ou invasões em nosso sistema, apesar de ter tomado todas as medidas tecnológicas para evitar tais incidentes que estejam além de nosso controle.",
  "terms_p7_c": "• A Vivenda, por meio da VIVENDA E.I.R.L., reserva-se o direito de excluir, suspender unilateralmente e sem aviso prévio, anúncios ou contas de usuários que, segundo nosso critério, infrinjam esta normativa de forma reiterada. Além disso, a Vivenda, por meio da VIVENDA E.I.R.L., reserva-se o direito de proibir o registro dessas pessoas no futuro, de forma permanente e sem direito a compensação ou indenização.",
  "terms_p7_d": "• A Vivenda, por meio da VIVENDA E.I.R.L., reserva-se o direito de modificar, a qualquer momento e sem aviso prévio, a apresentação, configuração do WEBSITE, preços e serviços nele oferecidos, bem como o presente aviso legal.",
  "terms_heading8": "V. ALTERAÇÕES, MODIFICAÇÕES E VIGÊNCIA",
  "terms_p8_a": "A Vivenda, por meio da VIVENDA E.I.R.L., reserva-se o direito de fazer alterações, modificações, correções, adições, apresentação, serviços, informações, preços, bem como o presente aviso legal a qualquer momento e sem aviso prévio.",
  "terms_heading9": "VI. COLETA DE DADOS PESSOAIS",
  "terms_p9_a": "• Formulário de registro: Solicitado ao USUÁRIO para realizar publicações, visualizar os dados de contato de outro USUÁRIO. O USUÁRIO deve preencher os campos de nome completo, e-mail, senha, número de telefone e identificação.",
  "terms_p9_b": "• Formulário de contato: O USUÁRIO preenche os dados como nome, e-mail e assunto para entrar em contato com a empresa.",
  "terms_p9_c": "• Cookies de rastreamento e endereço IP: Quando o USUÁRIO navega pelo site, são automaticamente enviados ao servidor web informações como horário de acesso, data, hiperlink, tipo de sistema operacional e dados do navegador.",
  "terms_heading10": "VII. CANCELAMENTO",
  "terms_p10": "O USUÁRIO pode cancelar a qualquer momento qualquer um dos serviços prestados pela Vivenda, por meio da VIVENDA E.I.R.L., bem como as comunicações da empresa, e pode optar por recusar o uso de cookies. Para cancelar, o usuário pode fazê-lo a partir de sua conta, através do botão de exclusão da conta. Também pode solicitar o cancelamento das comunicações e/ou a exclusão de sua conta por e-mail para info@vivenda.pe. A exclusão será efetuada a pedido do usuário em um prazo máximo de 20 dias corridos, a contar da data da solicitação. Tanto no momento do registro neste site, como no momento de comentar no blog, os usuários consentem com o tratamento de seus dados pessoais no ambiente do Wordpress, de acordo com suas políticas de privacidade. Além disso, o USUÁRIO compreende e aceita que, no momento do registro, inscrição ou aquisição de qualquer um de nossos serviços pagos, a VIVENDA, por meio da VIVENDA E.I.R.L., terá acesso ao seu nome, e-mail, telefone, endereço de e-mail e número de identificação. Também ressaltamos que as informações de nossos usuários são protegidas de acordo com nossa política de privacidade.",
  "terms_heading11": "VIII. POLÍTICA DE LINKS",
  "terms_p20": "A política de publicação de links está sujeita às presentes condições.",
  "terms_p21": "• Não é permitida a reprodução total ou parcial de qualquer um dos CONTEÚDOS do WEBSITE sem a permissão expressa por escrito da Vivenda, por meio da VIVENDA E.I.R.L.",
  "terms_p22": "• Não serão estabelecidos links profundos, links IMG ou frames com o WEBSITE da Vivenda, por meio da VIVENDA E.I.R.L., nem sobre os serviços do mesmo, a menos que façam parte de um hiperlink; a página web em que estiverem estabelecidos fica expressamente proibida de conter qualquer marca, nome comercial, rótulo, sinal ou qualquer outro pertencente à Vivenda, por meio da VIVENDA E.I.R.L.",
  "terms_p23": "• A existência de um hiperlink não representa, de forma alguma, a existência de qualquer tipo de relação pessoal, comercial ou trabalhista entre a VIVENDA, por meio da VIVENDA E.I.R.L., e o titular do site ou portal, nem representa a aceitação do conteúdo, opiniões ou serviços ou conteúdos oferecidos nesse site.",
  "terms_heading12": "IX. DIREITO DE EXCLUSÃO",
  "terms_p25": "A Vivenda, por meio da VIVENDA E.I.R.L., reserva-se o direito de excluir unilateralmente e sem aviso prévio qualquer publicação que, em seu critério, viole qualquer um dos princípios mencionados nas condições de uso ou qualquer outra que vá contra a lei ou viole os direitos de terceiros.",
  "terms_p26": "Além disso, a Vivenda, por meio da VIVENDA E.I.R.L., reserva-se o direito de excluir permanentemente e impedir o acesso ou registro de usuários que não respeitem esses princípios ou que optem por agir contra as leis peruanas, sem aviso prévio e sem direito a indenização ou compensação.",
  "terms_p27": "Além disso, a Vivenda, por meio da VIVENDA E.I.R.L., reserva-se o direito de negar o acesso à sua plataforma ou WEBSITE, excluir permanentemente a conta do usuário ou retirar as publicações unilateralmente e sem aviso prévio daqueles USUÁRIOS que utilizarem o WEBSITE para promover, vender, oferecer ou anunciar serviços relacionados à concorrência.",
  "terms_p28": "Reserva-se também o direito de negar o acesso, excluir permanentemente a conta do usuário ou retirar as publicações unilateralmente e sem aviso prévio daqueles que tentarem utilizar nosso WEBSITE para promover, anunciar, vender ou alugar qualquer tipo de imóvel sem serem agentes registrados, com um número de agente válido e devidamente registrados no MINISTÉRIO DA HABITAÇÃO de acordo com a lei 29080, Lei de Criação do Registro do Agente Imobiliário, ou daqueles que, em seu critério, atentarem contra o bom nome, reputação e confiança da profissão de Agente Imobiliário.",
  "terms_heading13": "X. INDENIZAÇÕES",
  "terms_p30": "Como USUÁRIO, você aceita que a navegação neste site é voluntária e, portanto, concorda em isentar a Vivenda, por meio da VIVENDA E.I.R.L., de qualquer acusação, demanda ou ação que possa resultar do uso deste site.",
  "terms_p31": "O USUÁRIO reconhece que a Vivenda, por meio da VIVENDA E.I.R.L., atua apenas como conexão ou intermediária e, portanto, é alheia a qualquer interação que possa ocorrer entre você, como USUÁRIO, e outros USUÁRIOS que façam publicações ou anúncios neste site. Nesse sentido, renuncia a qualquer reclamação contra a VIVENDA, por meio da VIVENDA E.I.R.L., seus funcionários ou representantes.",
  "terms_heading14": "XI. LEGISLAÇÃO APLICÁVEL E JURISDIÇÃO",
  "terms_p33": "Qualquer reclamação ou dúvida, por favor, entre em contato pelo e-mail info@vivenda.pe",
  "terms_heading15": "XII. LEGISLAÇÃO APLICÁVEL E JURISDIÇÃO",
  "terms_p35": "A legislação aplicável corresponde exclusivamente às leis da República do Peru, sob os tribunais do Distrito Judicial de Lima, Peru. Com renúncia expressa a outras instâncias ou jurisdições.",

  "policy_heading1": "POLÍTICA DE PRIVACIDADE",
  "policy_heading2": "GERAL",
  "policy_p1": "Caso não concorde com as políticas de privacidade ou com o aviso legal, os termos e condições de uso, por favor, abandone imediatamente este site e abstenha-se de usar qualquer um dos recursos, serviços e informações oferecidos. O uso deste site constitui a aceitação plena e inequívoca dos termos apresentados aqui.",
  "policy_p2": "O simples uso deste SITE não constitui, em nenhuma circunstância, o início de uma relação de trabalho ou comercial.",
  "policy_p3_1": "Ao aceitar esta Política de Privacidade, O USUÁRIO dá seu consentimento informado, expresso e voluntário para que os dados pessoais inseridos por meio do site ",
  "policy_p3_2":"(doravante denominado O SITE) sejam incluídos em um arquivo chamado “USUÁRIOS DA WEB E INSCRITOS” e “CLIENTES E/OU FORNECEDORES”:",
  "policy_heading3": "COMPROMISSO",
  "policy_p4": "Vivenda, por meio da VIVENDA E.I.R.L, respeita a privacidade dos USUÁRIOS DO SITE. Neste documento, estão listadas as diferentes medidas adotadas para proteger as informações do USUÁRIO.",
  "policy_heading4": "I. ESTABELECIMENTO DAS PARTES",
  "policy_heading4_1": "I.I A EMPRESA",
  "policy_p4_a": "Vivenda corresponde ao nome comercial da empresa pertencente à VIVENDA E.I.R.L, legalmente constituída e devidamente registrada sob o número de RUC número XXXXXXXXXXX, com domínio",
  "policy_p4_b":" a partir de agora denominado como O SITE, com sede localizada em XXXXXXXXXX, no distrito de Miraflores, Lima, Peru, e com e-mail info@vivenda.pe",
  "policy_heading4_2": "I.II USUÁRIOS",
  "policy_p4_b_1": "• O acesso ao presente SITE atribui às pessoas físicas ou jurídicas que o acessam a qualidade de USUÁRIO, que aceita o aviso legal, os termos e condições de uso, bem como a política de privacidade a partir do momento de seu acesso, de forma total e inequívoca, bem como os termos apresentados aqui. Ao acessar O SITE, o USUÁRIO declara ser maior de idade, em pleno uso de suas faculdades e com capacidade legal para celebrar contratos.",
  "policy_p4_b_2": "• É absolutamente proibido o uso deste SITE por menores de idade. A idade mínima reconhecida aplicada por este site é de 18 anos de idade, de acordo com a Constituição Política do Peru. No caso eventual de algum menor usar este SITE, esses menores devem ter autorização de seus pais ou responsáveis legais, sendo estes responsáveis pelos atos do menor.",
  "policy_p4_b_3": "• É importante destacar que o simples uso deste SITE não constitui, em nenhuma circunstância, o início de uma relação de trabalho ou comercial.",
  "policy_heading5": "II. COLETA DE DADOS PESSOAIS",
  "policy_p5": "Os serviços fornecidos pelo SITE da empresa responsável incluem, mas não se limitam a:",
  "policy_p5_a":"• Publicação gratuita de imóveis para venda, aluguel ou espaços temporários para eventos na cidade de Lima, Peru.",
  "policy_p5_b":"• Venda de serviços de marketing e publicidade, como anúncios em destaque, voltados para o setor imobiliário, assim como o processamento de pagamentos relacionados a esses serviços.",
  "policy_p5_c":"• Fornecimento de conteúdo por meio do blog.",
  "policy_p5_d":"• Promoção de serviços imobiliários de intermediação ou corretagem, tanto próprios como de terceiros.",
  "policy_p5_e":"• Gerenciamento de uma rede imobiliária colaborativa, incluindo assinaturas voluntárias e pagamento das mesmas.",
  "policy_p5_f":"• Foram implementadas medidas de segurança organizacionais e técnicas. Esta Política de Privacidade é válida apenas para dados pessoais obtidos no SITE e não se aplica às informações obtidas por terceiros em outros sites, mesmo que estejam vinculados ao SITE.",
  "policy_p5_g":"• O acesso a este site confere ao USUÁRIO a qualidade de USUÁRIO, que, a partir do momento do acesso, aceita as condições de uso do mesmo. O uso deste site é voluntário; portanto, caso discorde dos termos e condições estabelecidos aqui, solicitamos que se abstenha de usar o site e quaisquer serviços oferecidos aqui. Como USUÁRIO, manifesto meu compromisso em preservar e garantir relacionamentos comerciais de forma segura, protegendo os dados pessoais e garantindo o direito à privacidade de outros usuários do nosso site.",
  "policy_heading6": "III. DEFINIÇÃO DE DADOS PESSOAIS",
  "policy_p6_a": "Informações relevantes e relativas aos dados biográficos e de identificação de uma determinada pessoa, que nos são fornecidos quando ela visita nosso SITE. No caso da Vivenda, por meio da VIVENDA E.I.R.L, esses dados são representados por nome, e-mail e, se comprar algum produto necessitando de nota fiscal, solicitaremos endereço completo, nome, sobrenome e RG ou CPF.",
  "policy_p6_b":"Ao visitar determinadas informações, elas são armazenadas automaticamente por motivos técnicos, como o endereço IP atribuído pelo provedor de acesso à Internet.",
  "policy_heading7": "IV. FINALIDADE",
  "policy_p7_1": "• Informamos ao USUÁRIO que, por meio de formulários de contato ou formulários de assinatura, coletamos dados que são armazenados em um arquivo com a única finalidade de enviar eventuais e-mails eletrônicos com fins publicitários e de marketing, tais como: boletins informativos (newsletters), novas postagens, ofertas comerciais, webinars gratuitos, bem como outras comunicações consideradas relevantes para o USUÁRIO pela Vivenda por meio da VIVENDA E.I.R.L. Esses campos obrigatórios são de vital importância para essa finalidade e para atender aos requisitos do próprio USUÁRIO.",
  "policy_p7_2": "• A finalidade é a venda de serviços de marketing imobiliário, bem como anúncios em destaque, fotografia, preparação de imóveis para venda, fornecimento de conteúdo por meio do blog imobiliário, gestão de imagem imobiliária e corretagem imobiliária. Além disso, o gerenciamento da rede de parceiros e o processamento de pagamentos relacionados a eles.",
  "policy_p7_3": "• O USUÁRIO será a única pessoa com acesso aos seus dados, que não serão vendidos, compartilhados ou transferidos para terceiros. No entanto, cabe ressaltar uma exceção: o USUÁRIO que publicar um imóvel e fornecer um número de telefone para contato autoriza expressamente a Vivenda, por meio da VIVENDA E.I.R.L, a compartilhar seus dados, como nome e número de telefone, com outros usuários registrados, sendo o USUÁRIO o único responsável pela gestão de suas comunicações e pelos resultados que isso possa ter.",
  "policy_p7_4": "• Ao acessar o SITE, por meio do procedimento de opt-in, o USUÁRIO aceita explicitamente e inequivocamente a política de privacidade e declara compreender o tratamento de dados pessoais nos termos expostos neste documento, bem como a transferência internacional de dados devido à localização física dos provedores de serviços e encarregados do tratamento de dados.",
  "policy_p7_5": "• Sob nenhuma circunstância, exceto a exceção mencionada anteriormente, os dados coletados serão cedidos ou vendidos a terceiros.",
  "policy_heading8": "V. IDADE DE USO",
  "policy_p8": "Qualquer pessoa maior de idade no Peru (a partir de 18 anos) pode registrar um usuário. Os pedidos de criação de conta de pessoas com menos de 18 anos serão automaticamente negados, caso tenhamos conhecimento disso.",
  "policy_heading9": "VI. LEGITIMAÇÃO",
  "policy_p9_1": "Com tal consentimento, a Vivenda por meio da VIVENDA E.I.R.L está legitimada para o tratamento de dados pessoais, de modo que o não cumprimento dessa condição nos isenta de qualquer responsabilidade em relação ao tratamento de seus dados. A base legal para o tratamento de seus dados é o art. 6.1.a do Regulamento Geral de Proteção de Dados.",
  "policy_p9_2": "A Vivenda por meio da VIVENDA E.I.R.L garante aos usuários do SITE que está em conformidade com o RGPD (Regulamento Geral de Proteção de Dados) e estabeleceu medidas de segurança técnicas e organizacionais para cumprir as disposições do Regulamento Geral de Proteção de Dados, a fim de proteger os direitos e liberdades dos usuários, e lhes informou as informações adequadas para que possam exercê-los.",
  "policy_heading10": "VII. CATEGORIZAÇÃO DOS DADOS",
  "policy_p10_1": "A Vivenda, por meio da VIVENDA E.I.R.L, informa que os dados coletados não são especialmente protegidos ou criptografados, mas são classificados como dados informativos.",
  "policy_heading11": "VIII. CONSERVACIÓN DE LOS DATOS",
  "policy_p11": "Los datos serán conservados durante el tiempo legalmente establecido hasta que se presente una solicitud de eliminación. Dichas solicitudes serán respondidas en un plazo de 4 días hábiles y podrán tardar hasta 10 días hábiles en hacerse efectivas, contados a partir de la fecha de aprobación de la solicitud. Es importante tener en cuenta que la eliminación de los datos no tendrá efectos retroactivos.",
  "policy_heading12": "IX. VERACIDAD DE LOS DATOS",
  "policy_p12_1": "EL USUARIO es el único responsable de garantizar la veracidad de los datos que proporciona y libera a Vivenda a través de VIVENDA E.I.R.L de cualquier responsabilidad al respecto. EL USUARIO se compromete a proporcionar datos personales completos, correctos y verídicos, garantizando su exactitud y autenticidad.",
  "policy_heading13": "X. CUMPLIMIENTO DE LA NORMATIVA",
  "policy_p13_1": "Vivenda a través de VIVENDA E.I.R.L cumple con la ley número 29733 Ley de Protección de Datos Personales publicada por el Congreso de la República del Perú el 03 de julio de 2011. Esta ley tiene como objetivo garantizar el derecho fundamental a la protección de los datos personales, establecido en el artículo 2 numeral 6 de la Constitución Política del Perú. La ley establece el tratamiento adecuado de los datos personales dentro de un marco de respeto a los demás derechos reconocidos en ella.",
  "policy_p13_2": "Vivenda a través de VIVENDA E.I.R.L solicitará el consentimiento del USUARIO para el tratamiento de su correo electrónico con fines comerciales en cada ocasión.",
  "policy_p13_3": "En cumplimiento de la normativa vigente, los datos que se nos proporcionen, así como los derivados de su navegación, podrán ser almacenados en los archivos de Vivenda a través de VIVENDA E.I.R.L y tratados con el fin de atender su solicitud y mantener la relación establecida en los formularios suscritos.",
  "policy_p13_4": "Además, el USUARIO otorga su pleno consentimiento para el tratamiento de sus datos con el fin de informarle, por cualquier medio, incluido el teléfono, mensajería o aplicaciones, correo electrónico, sobre productos y servicios ofrecidos por Vivenda a través de VIVENDA E.I.R.L.",
  "policy_p13_5": "En caso de que EL USUARIO no autorice el tratamiento de sus datos con la finalidad mencionada anteriormente, podrá ejercer su derecho de oposición al tratamiento de sus datos en los términos y condiciones establecidos posteriormente en la sección 'Ejercicio de Derechos'. Además, el consentimiento otorgado puede ser retirado en cualquier momento simplemente escribiendo un correo electrónico a info@vivenda.pe solicitando la baja. Dichas solicitudes serán respondidas en un plazo de 4 días hábiles y podrán tardar hasta 10 días hábiles en hacerse efectivas, contados a partir de la fecha de aprobación de la solicitud.",
  "policy_heading14": "XI. MEDIDAS DE SEGURIDAD",
  "policy_p14": "Vivenda a través de VIVENDA E.I.R.L informa que ha implementado medidas de seguridad técnicas y organizativas para garantizar la seguridad de los datos personales y evitar su alteración, pérdida, tratamiento o acceso no autorizado. Estas medidas tienen en cuenta el estado de la tecnología, la naturaleza de los datos almacenados y los riesgos a los que están expuestos, ya sea por acción humana o por factores físicos o naturales. Todo esto se realiza de acuerdo con lo establecido en los Términos y Condiciones de Uso y el Aviso Legal. Asimismo, VIVENDA E.I.R.L ha establecido medidas para reforzar la confidencialidad de la información en su organización.",
  "policy_heading15": "XII. EJERCICIO DE DERECHOS",
  "policy_p15_1_a": "Los USUARIOS que hayan proporcionado sus datos a través de LA PAGINA WEB",
  "policy_p15_1_b":" pueden dirigirse al titular para ejercer sus derechos de acceso, rectificación, supresión, limitación y oposición con respecto a los datos incluidos en nuestros archivos.",
  "policy_p15_2": "• Los USUARIOS pueden hacerlo directamente accediendo a su cuenta, modificando sus datos o seleccionando la opción de eliminar la cuenta. Cualquier información que debamos conservar debido a obligaciones legales o contractuales será bloqueada y solo se utilizará para esos fines en lugar de ser eliminada.",
  "policy_p15_3": "• También puede ejercer sus derechos enviando un correo electrónico en cualquier momento a info@vivenda.pe solicitando la baja. Dichas solicitudes serán respondidas en un plazo de 4 días hábiles y podrán tardar hasta 10 días hábiles en hacerse efectivas, contados a partir de la fecha de aprobación de la solicitud.",
  "policy_heading16": "XIII. LINKS O ENLACES EXTERNOS",
  "policy_p16_1_a": "Como servicio para nuestros visitantes, nuestro sitio web puede incluir enlaces o hipervínculos a otras páginas web que no son operadas o controladas por Vivenda a través de VIVENDA E.I.R.L. Por lo tanto, ",
  "policy_16_1_b":"no garantiza ni se hace responsable de la reputación, veracidad, confiabilidad o integridad de esos sitios web, ni de sus contenidos o políticas de uso o privacidad.",
  "policy_p16_2": "El único propósito de incluir dichos enlaces y vínculos es brindar a los USUARIOS la posibilidad de acceder a esos enlaces y conocer a los proveedores de servicios inmobiliarios.",
  "policy_p16_3_a": "EL USUARIO tiene la opción de establecer un hiperenlace o enlace desde su propio sitio web hacia.",
  "policy_p16_3_b":" Sin embargo, es importante destacar que esto no implica la existencia de ninguna relación de amistad, comercial o de otro tipo entre las partes. Además, dicho enlace no representa de ninguna manera la aceptación o aprobación de los contenidos, opiniones o servicios ofrecidos por ese sitio web. En cualquier caso,",
  "policy_p16_3_c":" se reserva el derecho de prohibir o desactivar en cualquier momento cualquier enlace hacia nuestro sitio web.",
  "policy_heading17": "XIV. MODIFICACIÓN DE LA POLÍTICA DE PRIVACIDAD",
  "policy_p17_1_a": "• Vivenda a través de VIVENDA E.I.R.L. se reserva el derecho a modificar su Política de Privacidad, de acuerdo criterio propio, motivado por un cambio legislativo, jurisprudencial. Cualquier modificación que se haga en la Política de Privacidad será publicada al menos diez días antes de su efectiva aplicación. El uso de LA PAGINA WEB",
  "policy_p17_1_b":"después de dichos cambios, implicará la expresa e inequívoca aceptación de los mismos.",
  "policy_heading18": "XV. RESPONSABLES DEL TRATAMIENTO DE DATOS",
  "policy_p18": "El responsable del fichero de datos es Vivenda a través de VIVENDA E.I.R.L. Como encargados de tratamiento ajenos al citado responsable se han contratado los siguientes servicios:",
  "policy_heading19": "SERVICIO DE HOSTING",
  "policy_p19": "Vivenda a través de VIVENDA E.I.R.L ha contratado los servicios de Hosting a Sered Hosting S.L (en adelante, SERED HOSTING), con CIF B-32496242. Puede consultar la política de privacidad, y aviso legal en",
  "policy_heading20": "SERVICIO DE SUSCRIPCION Y NEWSLETTERS",
  "policy_p20_1": "Los servicios de suscripción por correo electrónico y envío de newsletters a la compañía Active Campaign LLC (Identificada por la marca comercial “Active Campaign”) pudiéndose consultar su política de privacidad en",
  "policy_p20_2": "SERVICIOS OFRECIDOS POR TERCEROS EN ESTA WEB.",
  "policy_p20_3_a": "Con la única finalidad de prestar servicios estrictamente necesarios para el desarrollo de nuestra actividad, LA PAGINA WEB",
  "policy_p20_3_b":" hace uso de los siguientes prestadores de servicios, mismo que se encuentran sujetos a sus propias condiciones de uso y privacidad.",
  "policy_p20_4": "Hosting: Sered",
  "policy_p20_5": "Plataforma web: WordPress.Org",
  "policy_p20_6": "Servicios de Mensajería y envío de boletines: Active Campaign",
  "policy_p20_7": "Plataforma de pago: Izypay",
  "policy_p20_8": "Otros medios de pago: Paypal - Depósitos Bancarios Interbank, BCP",
  "policy_p20_9": "Plataforma de Webinar: WebinarJam",
  "policy_p20_10": "Privacidad de fuentes de rastreo utilizadas en este sitio: Google (Analytics)",
  "policy_p20_11_a": "A través de LA PAGINA WEB ",
  "policy_p20_11_b": " también procedemos a hacer estudios de las preferencias de los USUARIOS, sus características demográficas, sus patrones de tráfico, y otra información relevante para los objetivos de la empresa, mismas que tienen como objetivo el comprender mejor a LOS USUARIOS y sus necesidades y preferencias, así mismo también sirve para mostrarle los avisos publicitarios más relevant",
  "policy_heading21": "XVI. STOP RECEIVING INFORMATION OR WITHDRAW CONSENT",
  "policy_p21": "THE USER can object to the use of their information for advertising purposes, market research, or satisfaction surveys at any time, as well as revoke their consent at any time (without retroactive effect).",
  "policy_p21_1": "Users can do this directly by accessing their account, modifying their data, or selecting the option to delete the account. Any information that we need to store, under a legal or contractual obligation, will be blocked and only used for those purposes instead of being deleted.",
  "policy_p21_2": "You can do this via email at any time, simply by sending an email to info@vivenda.pe requesting to be unsubscribed. Such requests will be responded to within 4 business days and may take up to 10 business days to take effect, counting from the date of approval of the request.",
  "policy_p21_3": "Regarding the management of your data associated with social media accounts associated with Vivenda through VIVENDA E.I.R.L, exercising the right of access will depend on the functionality of the social network and the possibilities of accessing information from users' profiles. Any access and rectification may only be made to the extent that such social networks allow it, and within the limits of use and policies of these networks, and provided that such options are under the control of Vivenda through VIVENDA E.I.R.L.",
  "policy_p21_4": "THE USER can access the privacy policies of each Social Network at any time, as well as configure their profile to ensure their privacy, and THE USER is solely responsible for the privacy settings of their social media accounts. Vivenda through VIVENDA E.I.R.L encourages users to familiarize themselves with the usage policies of social networks prior to their use. For this purpose, these are the policies of the main social networks",
  "policy_facebook": "Facebook: ",
  "policy_youtube": "Youtube: ",
  "policy_twitter": "Twitter: ",
  "policy_heading22": "XVII. PERSONAL DATA COLLECTION SYSTEMS AND THEIR PURPOSE",
  "policy_p22_1":"Content subscription forms: There are multiple forms to activate the subscription managed by Active Campaign with the purpose of sending email marketing campaigns, managing subscriptions, and sending newsletters and new posts from the real estate blog.",
  "policy_p22_2":"Comment form: The WEBSITE includes a form whose purpose is to comment on articles and give opinions, always respecting freedom of expression. Users can post comments on blog posts. The personal information entered in the form will only be used for moderation purposes and for statistical and demographic profiling.",
  "policy_p22_3":"Contact forms: There is a contact form whose purpose is to respond to specific questions or inquiries about our company or the services we provide, as well as for suggestions or professional contact. In this case, the email address info@vivenda.pe will be used to respond to them, unless THE USER gives us consent to be contacted through other means such as WhatsApp or by phone. THE USER will be consulted about this before submitting the contact form. This data will be stored on Webempresa and Getresponse servers.",
  "policy_p22_4_a":"Cookies: When THE USER enters the WEBSITE, 'cookies' are stored. THE USER can consult the cookie policy at any time to obtain more information about the use of cookies and how to disable them. You can find this information at the end of the main page or landing page. THE USER can unsubscribe at any time from the services or communications provided by",
  "policy_p22_4_b":"from the same Newsletter, through an unsubscribe form or by sending an email to info@vivenda.pe requesting to be unsubscribed.",
  "policy_p22_5_a":"Automatic tracking systems used on the WEBSITE: Google (Analytics and Tag Manager), at ",
  "policy_p22_5_b":". User preferences, demographic and sociographic characteristics, traffic patterns, and other information are analyzed to better understand the audience and their needs. It should be noted that both Google Analytics and Tag Manager have their own general privacy policies for Google services, available here. Additionally, you can learn how Google uses information from websites or applications that use its services here.",
  "policy_p22_6_a":"By analyzing user preferences, it is possible to display more relevant advertisements to the user through the use of Google products such as Google AdWords. According to Google's privacy policy, they do not collect personal data. However, if THE USER does not want to use these Google 'remarketing' tools, THE USER can disable this option by modifying the appropriate settings here:",
  "policy_p22_6_b":"More information on how Google uses cookies in advertising: ",
  "policy_p22_7":"It is also important to inform THE USER that in order to capture subscribers, this website uses Facebook Ads, Instagram Ads, Google Ads, among others, so when an ad is published, the audience can be targeted by location, demographic data, interests, etc. Therefore, the data obtained through this platform would be subject to this privacy policy from the moment the user accepts the cookie and privacy policy.",
  "policy_p22_8":"Finally, it is important for the user to know that this WEBSITE uses Active Campaign tracking systems (see their privacy policy), so the data obtained through this platform would be subject to this privacy policy from the moment THE USER provides their data.",
  "policy_p22_9":"Vivenda through VIVENDA E.I.R.L will not share, sell, or rent your personal information to third parties. However, certain information may be shared with authorized service providers only if necessary for the operation of this WEBSITE.",
  "policy_heading23": "XVIII. PLUGINS",
  "policy_p33_1":"Na PÁGINA WEB, existem links e serviços relacionados às diferentes redes sociais (Facebook, Instagram) e botões relacionados a eles (likes do Facebook, compartilhamentos, links para a conta do Facebook, link para a conta do Instagram, follow do Instagram). Se você for membro de alguma rede social e clicar no respectivo link, o provedor da rede social poderá vincular seus dados de perfil com as informações e a visita à referida página web.",
  "policy_p33_2":"Portanto, é conveniente que você, como USUÁRIO, se informe sobre as funções e políticas de tratamento de dados pessoais da respectiva rede social, se usar nossas páginas com algum de seus perfis em redes sociais ou compartilhar informações ou interagir com outros usuários por meio delas.",
  "policy_p33_3":"O USUÁRIO pode acessar a qualquer momento as políticas de privacidade das diferentes redes sociais, bem como configurar seu perfil para garantir sua privacidade.",
  "policy_heading24": "XIX. ACEITAÇÃO FINAL, CONSENTIMENTO E CANCELAMENTO",
  "policy_p34_1":"O USUÁRIO declara ter sido informado das condições relacionadas à proteção de dados pessoais, aceitando de forma expressa e inequívoca o tratamento dos mesmos pela Vivenda através da VIVENDA E.I.R.L nos termos e para os fins indicados no aviso legal.",
  "policy_p34_2":"Embora já esteja mencionado nas diferentes políticas, o usuário pode cancelar as comunicações da empresa e revogar a autorização para o uso de seus dados pessoais a qualquer momento, mas essa revogação não terá efeito retroativo.",
  "policy_heading25": "XX. ALTERAÇÕES NA PRESENTE POLÍTICA DE PRIVACIDADE",
  "policy_p35":"A Vivenda através da VIVENDA E.I.R.L reserva-se o direito de modificar esta política de privacidade para adaptá-la a novidades legislativas ou jurisprudenciais, bem como a práticas do setor. Nesse caso, a empresa comunicará isso ao USUÁRIO com um período de 10 dias de antecedência antes que essas novas políticas entrem em vigor e sejam aplicadas."
}