{
  "nav_properties": "Propiedades",
  "nav_aboutus":"Nosotros",
  "nav_contactus":"Contáctanos",
  "navbar_searchbar":"Casas en San Isidro...",
  "navbar_login":"acceso",
  "banner_title":"Busquemos juntos la casa ideal para ti.",
  "banner_description":"Las mejores casas y apartamentos en alquiler en Lima, están aquí.",
  "filter_title":"Alquilar",
  "filter_district":"Distrito",
  "filter_type":"Tipo",
  "filter_house":"Casa",
  "filter_lth":"Bajo a alto",
  "filter_htl":"Alto a bajo",
  "filter_department":"Departamento",
  "filter_input":"Ubicación",
  "filter_button":"Buscar",
  "maintenance":"Mantenimiento",
  "rooms":"Cuartos",
  "bathrooms":"baños",
  "parking":"parqueo",
  "pets":"Mascotas",
  "garden":"Jardín",
  "patio":"Patio",
  "pool":"Piscina",
  "communal":"Áreas comunes",
  "visit":"Agendar visita",
  "call_whatsapp":"Llámanos por Whatsapp",
  "photos":"Fotos",
  "map":"Mapa",
  "description":"Descripción",
  "send_us_message":"Mandanos un mensaje",
  "form_name":"Su nombre",
  "form_phnumber":"Su teléfono",
  "form_message":"Su mensaje",
  "form_code":"Código de agente inmobiliario",
  "schedule_visit":"Agenda tu visita a esta propiedad",
  "schedule_day":"Escoge un día",
  "schedule_time":"Elige una hora",
  "schedule_button":"Programar Visita",
  "recommended_properties":"Propiedades Recomendadas",
  "btn_map":"Ver Mapa",
  "btn_seeall":"Ver Todo",
  "btn_seelist":"Ver Lista",
  "process_title":"Alquila tu casa o depa en Lima, con alguien que si te contesta!",
  "process_description":"Podemos ayudarte en cuatro simples pasos",
  "process_h_1":"Búsqueda",
  "process_p_1":"Busca la casa o depa que se adapte a ti. O si gustas, te ayudamos a buscar",
  "process_h_2":"Primera Cita",
  "process_p_2":"Reserva tu cita en línea, en menos de un minuto. Puedes ver varias propiedades y comparar. Nosotros te llevamos, erase gratis.",
  "process_h_3":"Visita",
  "process_p_3":"Visita la propiedad con nosotros y resuelve todas tus dudas.",
  "process_h_4":"La firma",
  "process_p_4":"Cuando estés listo. Revisamos los términos y listo!",
  "process_footer":"No sabes dónde empezar o no encuentras lo que estás buscando? No hay problema.",
  "btn_talk":"Hablemos",
  "btn_learnmore":"Conoce más",
  "reviews_title":"Aún no te decides?",
  "reviews_description":"Que te lo digan nuestros clientes",
  "review1_title":"No podría estar más tranquilo. Los recomiendo.",
  "review1_description":"Honestamente no quería trabajar con un agente de bienes raíces y quise dar en alquiler el departamento por mi cuenta. Luego de 4 meses sin éxito, llamé a la agencia. Corrigieron algunos detalles y me enseñaron el proceso paso a paso , se comunicaron conmigo para contarme los avances y en menos de 1 mes ya tenía inquilino nuevo. No podría estar más tranquilo. Los recomiendo.",
  "review2_title":"Es la segunda vez que trabajo con ellos.",
  "review2_description":"Hasta ahora nunca he tenido problemas para encontrar inquilinos rápido. Lo que más me gusta es que me mantienen al tanto y siempre me contestan el teléfono o me responden a los mensajes.",
  "review3_title":"Super puntuales y amables.",
  "review3_description":"Me escucharon y encontraron un departamento en otra zona de Lima que no había considerado y que es perfecto para lo que estaba buscando. Super puntuales y amables. Revisaron el contrato conmigo y resolvieron mis dudas. Gracias.",
  "review4_title":"Recomendados.",
  "review4_description":"Ya había trabajado antes con otros agentes pero no es lo mismo. Manejan bien su campo y saben lo que hacen. Voy a volver a trabajar con ustedes.",
  "review5_title":"Les estoy muy agradecida.",
  "review5_description":"Es la primera vez que rento mi casa, y tenía miedo de que no quede en buenas manos. Me ayudaron a encontrar buenos inquilinos sin problemas, y se encargaron de todo. Super contenta con el servicio.",
  "contact_title":"Cuando te sientas listo para rentar tu casa en Lima, contáctanos!",
  "contact_description":"Paga sólo por resultados",
  "we_offer":"Te ofrecemos:",
  "offer_1":"Soporte en todo el proceso",
  "offer_2":"Agentes inmobiliarios 100% formales",
  "offer_3":"Asesoria legal inmobiliaria*",
  "offer_4":"Candidatos vetados",
  "offer_5":"Sin costos escondidos",
  "offer_6":"Marketing de tu propiedad",
  "btn_knowmore":"Saber más",
  "property_filter":"Filtros",
  "filter_price":"Precio",
  "filter_size":"Tamaño",
  "filter_numberproperties":"propiedades en alquiler en Lima",
  "filter_order":"Ordenar por",
  "property_help1":"¿No encuentra lo que está buscando?",
  "property_help2":"Te podemos ayudar",
  "btn_contactus":"Contáctanos",
  "about_banner_title":"Quienes Somos",
  "about_banner_description":"Una empresa de bienes raíces positiva, con un 100% de agentes inmobiliarios registrados y acreditados, que se enfoca en hacer el matching perfecto entre una buena propiedad, un propietario y una persona buscando un hogar, de la manera más ágil y segura posible.",
  "about_page_title":"Por Qué Hacemos Lo Que Hacemos",
  "about_page_description_p1":"Cuando me preguntan por qué hago lo que hago, siempre pienso lo mismo; Vivenda nace del amor : por los viajes, por las casas, por descubrir lugares diferentes, por acompañar a que mi familia en la búsqueda de su vida, por la emoción de tener un lugar al que puedes llamar hogar. Fueron 13 años de experiencia en diferentes países, principalmente en América y Asia, más de 22 contratos de alquiler y contando.",
  "about_page_description_p2":"Fueron las búsquedas de casa, mudanzas, las maletas , los agentes, los trámites y papeleos, lo que me llevaron a entender desde el punto de vista del cliente, cómo piensan, sus necesidades, los contratos y su importancia. También a comprender a los propietarios, sus miedos, y sus objetivos. Pero aún más importante, me enseño cómo alinear los puntos de vista de ambos para hacer de esa relación, exitosa. Ser profesional en marketing, no fue más que una casualidad.",
  "about_page_description_p3":"Y fue así que el amor por las casas y el marketing se unieron y descubrí lo que verdaderamente me apasionaba, bienes raíces, pero no cualquiera, residencial. Encuentro satisfacción personal en hacer ese “matching” correcto entre un propietario y alguien que busca un hogar. Y me formé como agente de bienes raíces con todas las de la ley. Y ese fue el camino que elegí para Vivenda. Una empresa formal a la que le gustan mucho buscar y promover casas nuevas, pero sobretodo, enfocarse en las personas que viven en ellas.",
  "about_page_description_p4":"Por ende, trabajamos únicamente con agentes de bienes raíces formales, que aman lo que hacen tanto como nosotros, que nos ayuden a hacer de la búsqueda de casa, un proceso ameno, de donde todos salgan ganando.",
  "about_page_help":"Estás listo para trabajar con nosotros ?",
  "contact_banner_title":"Entremos en contacto!",
  "contact_banner_description_p1":"Llámanos o escríbenos al whatsapp.",
  "contact_banner_description_p2":"Te responderemos lo antes posible.",
  "contact_form1_title":"Mándanos un mensaje",
  "contact_form2_title":"Trabaja con nosotros",
  "contact_form1_btn":"Mandar Mensaje",
  "contact_form2_btn":"Mandar",
  "go_to_dash":"Ir al panel de control",
  "logout":"Cerrar sesión",
  "footer_info":"Todos los derechos reservados",
  "footer_talk":"Hablemos!",
  "footer_navigation":"Navegación",
  "footer_company":"Empresa",
  "footer_legal":"Aviso Legal",
  "footer_privacypolicy":"Política de privacidad",
  "footer_termsconditions":"Términos y condiciones de uso",
  "footer_contract_terms":"Términos de contratación",
  "terms_title":"AVISO LEGAL, TÉRMINOS Y CONDICIONES DE USO",
  "terms_h1":"GENERALIDADES",
  "terms_p1_a":"Si no está de acuerdo con el presente aviso legal, términos y condiciones de uso, abandone inmediatamente la presente página web y absténgase de hacer uso de cualquiera de los recursos, servicios e información que se ofrecen. La utilización de este sitio web implica la aceptación plena e inequívoca de los términos aquí contenidos.",
  "terms_p1_b":"El mero uso de la presente PÁGINA WEB, no constituye bajo ninguna circunstancia, el inicio de una relación laboral o comercial alguna.",
  "terms_h2":"I. ESTABLECIMIENTO DE LAS PARTES",
  "terms_h2_a":"I.I LA EMPRESA",
  "terms_p2_a_1":"Vivenda corresponde al nombre comercial de la empresa perteneciente a VIVENDA E.I.R.L. Legalmente constituida y debidamente registrada con número de RUC número XXXXXXXXXXX, con dominio",
  "terms_p2_a_2":"adelante denominada como PAGINA WEB , con domicilio ubicado en XXXXXXXXXX , del distrito de Miraflores, Lima, Perú, y con email info@vivenda.pe",
  "terms_h2_b":"I.II USUARIOS",
  "terms_p2_b":"• El hecho de acceso al presente PAGINA WEB atribuye a las personas naturales o jurídicas que accedan a ella, la calidad de USUARIO, que acepta el aviso legal, términos y condiciones de uso, así como la política de privacidad a partir del momento de su acceso de forma total e inequívoca, así como los términos que figuran en la presente. Al ingresar a LA PAGINA WEB el USUARIO declara ser mayor de edad, en plena uso de sus facultades, y con capacidad legal de suscripción de contratos.",
  "terms_p2_c":"• Queda absolutamente prohibida la utilización de la presente PAGINA WEB por parte de menores de edad. La edad mínima reconocida aplicada por este página es de 18 años de edad, de acuerdo con la Constitución Políticas del Perú. En el eventual caso de que algún menor hiciera algún uso de la presente PAGINA WEB, dichos menores deberán contar con autorización de sus padres o tutores legales, y estos son responsables por los actos del menor.",
  "terms_p2_d":"• Cabe destacar, que el mero uso de la presente PÁGINA WEB, no constituye bajo ninguna circunstancia, el inicio de una relación laboral o comercial alguna.",
  "terms_h3":"II. CONTENIDO Y PROPIEDAD INTELECTUAL",
  "terms_p3_a":"• Vivenda a través de VIVENDA E.I.R.L. es el titular de todos los derechos de propiedad intelectual. Los contenidos de la presente PÁGINA WEB, tales como logos, gráficos, representaciones, sonido, audio, video, infografías, diseños, texto, combinaciones de colores, información, de ahora en adelante denominados CONTENIDOS tanto funcionales como estéticos, están protegidos. Todos los derechos reservados.",
  "terms_p3_b":"• Vivenda a través de VIVENDA E.I.R.L. se reserva el derecho de iniciar acciones de carácter legal a través de medios propios o de terceros, ante aquellos que hagan uso de sus CONTENIDOS sin contar con autorización alguna. Cualquier uso no autorizado previamente por VIVENDA E.I.R.L será considerado como incumplimiento grave de los derechos de propiedad intelectual o industrial del autor.",
  "terms_p3_c":"• Se prohibe expresamente la reproducción, distribución, comunicación pública incluida su modalidad de puesta a disposición parcial o total de los CONTENIDOS de la presente PÁGINA WEB sin la autorización escrita de Vivenda a través VIVENDA E.I.R.L",
  "terms_p3_d":"• EL USUARIO queda prohibido de adaptar el código de programación que ha sido desarrollado tanto de forma propia como a cuenta de terceros .",
  "terms_h4":"III. FINALIDAD DE LA PAGINA WEB",
  "terms_p4_a":"Los servicios brindados por LA PÁGINA WEB de la empresa responsable incluyen pero no se limitan a los siguientes :",
  "terms_p4_b":"• La publicación libre y gratuita de inmuebles (casas, departamentos, oficinas, propiedades vacacionales o temporales y de eventos) , en Perú.",
  "terms_p4_c":"• La venta de servicios de marketing y publicidad a manera de anuncios destacados, enfocados al área inmobiliaria, así como el manejo de pagos de los mismos.",
  "terms_p4_d":"• El suministro de contenidos mediante el blog de LA PAGINA WEB.",
  "terms_p4_e":"• La promoción de servicios inmobiliarios de intermediación o corretaje tanto propio como de terceros.",
  "terms_p4_f":"• Gestión de una red inmobiliaria colaborativa, manejo de suscripciones voluntarias y pago de los mismos.",
  "terms_h5":"IV. USO DE LA PAGINA WEB",
  "terms_p5_1":"La presente página web, bajo el dominio ",
  "terms_p5_2":" denominada de aquí en adelante denominada LA PÄGINA WEB proporciona acceso a inmuebles publicados, artículos informativos, servicios pagos y datos, de aquí en adelante denominados 'CONTENIDOS' propiedad intelectual de VIVENDA a través de VIVENDA E.I.R.L",
  "terms_p5_3":"El acceso y la navegación de la página principal o landing page de la presente PAGINA WEB no exige la subscripción o registro del USUARIO y es de carácter gratuito y voluntario Sin embargo, para poder realizar publicación de inmuebles, ver los datos de contacto de los usuarios que publican inmuebles, o realizar la compra de servicios adicionales, será necesario realizar una suscripción y/o el cobro de un precio por determinados servicios.",
  "terms_h5_a":"IV.I USOS PERMITIDOS",
  "terms_p5_a":"• Búsqueda de inmuebles en los principales distritos de las provincias del Perú.",
  "terms_p5_b":"• Publicación de inmuebles en los principales distritos de las provincias del Perú, por parte de propietarios o personas autorizadas por los primeros, o agentes inmobiliarios registrados en el Ministerio de Vivienda con código vigente.",
  "terms_p5_c":"• Búsqueda de información correspondiente a la situación inmobiliaria en el Perú,",
  "terms_p5_d":"• Contratación de servicios de corretaje inmobiliario.",
  "terms_p5_e":"• Contratación de servicios de marketing inmobiliario. ",
  "terms_h5_b": "IV.II USOS PROHIBIDOS",
  "terms_p5_f": "• Incurrir en cualquier actividad fuera del marco de la ley.",
  "terms_p5_g": "• Incurrir en actividades en contra de la buena fe, moral y buenas costumbres.",
  "terms_p5_h": "• La publicación de inmuebles por parte de aquellos que no cuentan con la autorización expresa de el/ los propietario(s) de dicho inmueble, o por parte de personas naturales o jurídicas que realizan transacciones inmobiliarias sin ser agentes inmobiliarios debidamente acreditados bajo un código de agente vigente registrado en el Ministerio de Vivienda. Hacer el uso de sinónimos de agente inmobiliario, tales como asesor en bienes raíces, broker inmobiliario, asesor inmobiliario, corredor inmobiliario, experto inmobiliario, entre otros sin ser agentes inmobiliarios debidamente acreditados bajo un código de agente vigente registrado en el Ministerio de Vivienda.",
  "terms_p5_i": "• La publicación de inmuebles sujetos a controversia o litigios legales o civiles. Ni tampoco inmuebles con cualquier otra condición que impidan su libre disposición.",
  "terms_p5_j": "• Difundir contenidos políticos, sociales, racistas, xenófobos, misóginos o cualquier otro que atente contra los derechos o el honor de otras personas.",
  "terms_p5_k": "• Difundir contenido, propaganda, publicidad de cualquier otra empresa. O cualquier otro tipo de avisos sin relación a la venta o renta de inmuebles",
  "terms_p5_l": "• Difundir información personal falsa, incompleta o inexacta, usurpar la identidad de otra persona o actuar en su representación o en su defecto crear perfiles falsos. Hacer publicaciones falsas",
  "terms_p5_m": "• Tratar de tener acceso a las cuentas de otros usuarios.",
  "terms_p5_n": "• Provocar daños en la función de LA PÁGINA WEB, de nuestros proveedores o terceros.",
  "terms_p5_o": "• Transmitir, almacenar vender información personal o cualquier otra actividad que vaya en contra de la privacidad, honor o imagen de otros usuarios.",
  "terms_p5_p": "• Acoso a otros usuarios.",
  "terms_p5_q": "• Violar la integridad o seguridad de la PAGINA WEB en cualquiera de sus modalidades. Estos constituyen delitos penales y civiles. Vivenda a través de VIVENDA E.I.R.L perseguirá dichas faltas en las instancias correspondiente.",
  "terms_p5_r": "• Compartir cuenta, revelar o compartir sus datos de acceso con otros USUARIOS para usos prohibidos.",
  "terms_p5_s": "• Mencionar o hacer referencia directa o indirecta a otras páginas inmobiliarias o páginas dedicadas a la búsqueda de inmuebles.",
  "terms_p5_t": "• Omitir información relevante a quien publica el inmueble y su condición de socio o intermediario. Omitir información respecto a pagos, depósito, adelantos previa a la visita a un determinado inmueble.",
  "terms_heading6": "IV.III ADVERTENCIAS",
  "terms_p6_a": "Vivenda denunciará ante el Ministerio de Vivenda a aquellos usuarios que usurpen la labor del agente inmobiliario, o que se hagan pasar por agentes inmobiliarios sin estar registrados como tal en el Ministerio de vivienda y por ende no cuenten con el código de registro respectivo y vigente.",
  "terms_p6_b": "Violar la integridad o seguridad de la PAGINA WEB en cualquiera de sus modalidades. Estos constituyen delitos penales y civiles. Vivenda a través de VIVENDA E.I.R.L perseguirá dichas faltas en la instancias correspondiente.",
  "terms_p6_c": "Vivenda a través de VIVENDA E.I.R.L. perseguirá vía civil y penal las infracciones y violaciones del CONTENIDO.",
  "terms_heading7": "IV.IV EXCLUSION DE GARANTIAS Y RESPONSABILIDAD",
  "terms_p7_a": "• Vivenda a través de VIVENDA E.I.R.L no se hace responsable por aquellas opiniones vertidas por los usuarios, omisiones, o de la veracidad de los datos personales que estos proporcionen o publiquen a través de LA PÁGINA WEB. EL SOLICITANTE acepta, que el ingreso a LA PAGINA WEB es totalmente voluntario y bajo su propia responsabilidad. Asimismo, Vivenda a través de VIVENDA E.I.R.L carece de obligación de verificar la identidad de los USUARIOS de la PAGINA WEB, ni la veracidad o validez de los mismos.",
  "terms_p7_b": "• VIvenda a través de VIVENDA E.I.R.L. no se hace responsable por la falta de servicio o mal funcionamiento de LA PAGINA WEB. Asimismo, se reserva el derecho de realizar paradas periódicas con el fin de darle actualización o mantenimiento técnico a la PÁGINA WEB. Así mismo, tampoco será responsable de la transmisión de víruses, programas maliciosos, o hacks en nuestro sistema, a pesar de haber tomado todas las medidas tecnológicas para evitar dichos incidentes que van más allá de nuestro control.",
  "terms_p7_c": "• VIvenda a través de VIVENDA E.I.R.L se reserva el derecho de eliminar, suspender de forma unilateral y sin previo aviso a aquellos anuncios, o cuentas de usuario de aquellos USUARIOS que bajo nuestro criterio infrinjan con esta normativa de forma indefinida. Asimismo, Vivenda a través de VIVENDA E.I.R.L. se reserva el derecho de prohibir el registro de dichas personas a futuro y de forma permanente sin derecho a compensación o resarcimiento alguno.",
  "terms_p7_d": "• Vivenda a través de VIVENDA E.I.R.L. se reserva el derecho de modificar en cualquier momento y sin previo aviso la presentación, configuración de LA PÁGINA WEB, precios y servicios contemplados en ella, así como el presente aviso legal.",
  "terms_heading8": "V. CAMBIOS, MODIFICACIONES Y VIGENCIA",
  "terms_p8_a": "Vivenda a través de VIVENDA E.I.R.L. se reserva el derecho de realizar cambios, hacer modificaciones, correcciones, adiciones, presentación, servicios, información, precios así como el presente aviso legal en cualquier momento y sin previo aviso.",
  "terms_heading9": "VI. RECOLECCIÓN DE DATOS PERSONALES",
  "terms_p9_a": "• Formulario de registro: Solicitado al USUARIO para poder realizar publicaciones, ver los datos de contacto de otro USARIO. El USUARIO deberá rellenar los campos de nombre completo, correo electrónico, contraseña, número de teléfono, e identificación.",
  "terms_p9_b": "• Formulario de contacto : el USUARIO rellena los datos como nombre, correo electrónico y asunto para ponerse en contacto con la empresa.",
  "terms_p9_c": "• Cookies de rastreo y dirección IP : Cuando EL USUARIO navega a través de la web, hace entrega de forma automática al servidor web de la hora de acceso, fecha, hipervínculo, el tipo de sistema operativo y los datos del navegador",
  "terms_heading10": "VII. DADA DE BAJA",
  "terms_p10": "El USUARIO podrá darse de baja en cualquier momento de cualquiera de los servicios prestados por Vivenda a través de VIVENDA E.I.R.L. así como de las comunicaciones de la empresa y podrá optar por denegar el uso de cookies. Para darse de baja, el usuario podrá hacerlo desde su cuenta , mediante el botón de eliminar cuenta. O también podrá solicitar darse de baja a las comunicaciones y/o eliminar su cuenta mediante un correo electrónico a info@vivenda.pe. La misma será eliminada a solicitud del usuario en un periodo máximo de 20 días calendarios, contados a partir del momento de presentada la solicitud. Tanto al registrarse en esta página así como al momento de comentar en el blog, los usuarios dan consentimiento al tratamiento de sus datos personales en el entorno de Wordpress, conforme a sus políticas de privacidad. Asimismo, EL USUARIO comprende y acepta que al momento se registrarse o suscribirse, o al momento de adquirir cualquiera de nuestros servicios pagos, VIVENDA a través de VIVENDA E.I.R.L tendrá acceso a: su nombre, email, teléfono, correo electrónico, y número de cédula de identificación. Asimismo, recalcamos que la información de nuestros usuarios, está protegida de acuerdo a nuestra política de privacidad.",
  "terms_heading11": "VIII. POLÍTICA DE ENLACES",
  "terms_p20": "La política de publicación de enlaces está sujeta a las presentes condiciones",
  "terms_p21": "• No está permitida la reproducción total o parcial de ninguno de LOS CONTENIDOS de LA PAGINA WEB sin permiso expreso por escrito de Vivenda a través de VIVENDA E.I.R.L",
  "terms_p22": "• No se establecerán links profundos ni enlaces IMG ni frames con LA PAGINA WEB de Vivenda a través de VIVENDA E.I.R.L ni sobre los servicios de la misma, salvo que formen parte de un hipervínculo, la página web en la que se establezca queda expresamente prohibida de contener ninguna marca, nombre comercial, rótulo, signo, ni ningún otro perteneciente a de Vivenda a través de VIVENDA E.I.R.L",
  "terms_p23": "• La existencia de un hipervínculo no representa de ninguna manera la existencia de cualquier tipo de relación personal, comercial ni laboral entre VIVENDA a través de VIVENDA E.I.R.L y el titular de la web o portal, ni representa la aceptación del contenido, opiniones o de los servicios o contenidos ofrecidos en dicha página web.",
  "terms_heading12": "IX. DERECHO DE EXCLUSIÓN",
  "terms_p25": "Vivenda a través de VIVENDA E.I.R.L se reserva el derecho de dar de baja unilateralmente y sin previo aviso cualquier publicación que bajo su criterio, atente contra cualquiera de los principios mencionados en las condiciones de uso, de cualquier otro que vaya en contra de la ley o vulneren los derechos de otras personas.",
  "terms_p26": "Asimismo, Vivenda a través de VIVENDA E.I.R.L se reserva el derecho de eliminar de forma permanente e impedir el ingreso o registro de aquellos usuarios que no respeten estos principios o elijan ir en contra de las leyes peruanas sin previo aviso sin derecho alguno a indemnización o compensación alguna.",
  "terms_p27": "Asimismo, Vivenda a través de VIVENDA E.I.R.L. se reserva el derecho de negar el acceso a su plataforma o PAGINA WEB, eliminar la cuenta de usuario de forma permanente, o retirar las publicaciones unilateralmente y sin previo aviso de aquellos USUARIOS que hagan uso de LA PAGINA WEB para promocionar, vender, ofrecer, publicitar servicios relacionados a la competencia.",
  "terms_p28": "También se reserva el derecho de negar el acceso, eliminar la cuenta de usuario de forma permanente o retirar las publicaciones unilateralmente y sin previo aviso de aquellas personas que intenten hacer uso de nuestra PAGINA WEB para promocionar, publicitar, vender, alquilar cualquier tipo de inmuebles sin ser agentes registrados, con un número código de agente válido, y debidamente registrados en el MINISTERIO DE VIVIENDA de acuerdo con la ley 29080, Ley de Creación de Registro del Agente Inmobiliario o de aquellas personas, que bajo su criterio atenten contra el buen nombre, reputación y confianza de la profesión de Agente Inmobiliario.",
  "terms_heading13": "X. INDEMNIZACIONES",
  "terms_p30": "Como USUARIO usted acepta el hecho de que la navegación en esta web es de carácter voluntario, por ende acepta mantener a Vivenda a través de VIVENDA E.I.R.L indemne de cualquier cargo, demanda, acción que pudieran resultar del uso del presente sitio web.",
  "terms_p31": "EL USUARIO reconoce que Vivenda a través de VIVENDA E.I.R.L actúa únicamente como conexión o intermediario y que por ende es ajeno a cualquier interacción que pueda haber entre usted en calidad de USUARIO y otros USUARIOS que realicen publicaciones o anuncios en este sitio web. En ese sentido, renuncia a reclamar a VIVENDA a través de VIVENDA E.I.R.L por cualquier consecuencia de dichas interacciones.",
  "terms_heading14": "XI. RECLAMOS Y DUDAS",
  "terms_p33": "Cualquier reclamo o duda, sírvase comunicarse al correo info@vivenda.pe",
  "terms_heading15": "XII.LEGISLACIÓN APLICABLE Y JURISDICCIÓN",
  "terms_p35": "La legislación aplicable corresponde exclusivamente a las leyes de la República del Perú, bajo los juzgados y tribunales del Distrito Judicial de Lima, Perú. Con renuncia expresa a otras instancias o jurisdicciones.",

  "policy_heading1": "POLÍTICA DE PRIVACIDAD",
  "policy_heading2": "GENERALIDADES",
  "policy_p1": "En caso de no estar de acuerdo con las políticas de privacidad, o con el aviso legal, términos y condiciones de uso, abandone de forma inmediata la presente página web y absténgase de hacer uso de cualquiera de los recursos, servicios e información que se ofrecen. La utilización de la presente página web constituye la plena e inequívoca aceptación de los términos que figuran en la presente.",
  "policy_p2": "El mero uso de la presente PÁGINA WEB, no constituye bajo ninguna circunstancia, el inicio de una relación laboral o comercial alguna.",
  "policy_p3_1": "Mediante la aceptación de la presente Política de Privacidad EL USUARIO da su consentimiento informado, expreso y voluntario para que los datos personales que sean ingresas a través de la página web ",
  "policy_p3_2":"(en adelante LA PAGINA WEB) sean incluidos en un fichero de “USUARIOS WEB Y SUSCRIPTORES” así como “CLIENTES Y/O PROVEEDORES”:",
  "policy_heading3": "COMPROMISO",
  "policy_p4": "Vivenda, a través de VIVENDA E.I.R.L. es respetuosa de la privacidad de los USUARIOS de LA PAGINA WEB. En el presente documento se listan las diferentes medidas adoptadas con el fin de proteger la información del USUARIO.",
  "policy_heading4": "I. ESTABLECIMIENTO DE LAS PARTES",
  "policy_heading4_1": "I.I LA EMPRESA",
  "policy_p4_a": "Vivenda corresponde al nombre comercial de la empresa perteneciente a VIVENDA E.I.R.L. Legalmente constituida y debidamente registrada con número de RUC número XXXXXXXXXXX, con dominio",
  "policy_p4_b":" de ahora en adelante denominada como PAGINA WEB , con domicilio ubicado en XXXXXXXXXX , del distrito de Miraflores, Lima, Perú, y con email info@vivenda.pe",
  "policy_heading4_2": "I.II USUARIOS",
  "policy_p4_b_1": "• El hecho de acceso al presente PAGINA WEB atribuye a las personas naturales o jurídicas que accedan a ella, la calidad de USUARIO, que acepta el aviso legal, términos y condiciones de uso, así como la política de privacidad a partir del momento de su acceso de forma total e inequívoca, así como los términos que figuran en la presente. Al ingresar a LA PAGINA WEB el USUARIO declara ser mayor de edad, en plena uso de sus facultades, y con capacidad legal de suscripción de contratos.",
  "policy_p4_b_2": "• Queda absolutamente prohibida la utilización de la presente PAGINA WEB por parte de menores de edad. La edad mínima reconocida aplicada por este página es de 18 años de edad, de acuerdo con la Constitución Políticas del Perú. En el eventual caso de que algún menor hiciera algún uso de la presente PAGINA WEB, dichos menores deberán contar con autorización de sus padres o tutores legales, y estos son responsables por los actos del menor.",
  "policy_p4_b_3": "• Cabe destacar, que el mero uso de la presente PÁGINA WEB, no constituye bajo ninguna circunstancia, el inicio de una relación laboral o comercial alguna.",
  "policy_heading5": "II. FINALIDAD DE LA PAGINA WEB",
  "policy_p5": "Los servicios brindados por LA PÁGINA WEB de la empresa responsable incluyen pero no se limitan a los siguientes :",
  "policy_p5_a":"• La publicación libre y gratuita de inmuebles, en venta, renta o de locales de eventos de carácter temporal en la ciudad de Lima, Perú",
  "policy_p5_b":"• La venta de servicios de marketing y publicidad a manera de anuncios destacados, enfocados al área inmobiliaria, así como el manejo de pagos de los mismos.",
  "policy_p5_c":"• Suministro de contenidos mediante el blog.",
  "policy_p5_d":"• La promoción de servicios inmobiliarios de intermediación o corretaje tanto propio como de terceros.",
  "policy_p5_e":"• Gestión de una red inmobiliaria colaborativa, manejo de suscripciones voluntarias y pago de los mismos.",
  "policy_p5_f":"• Se han aplicado las medidas de seguridad tanto organizativas y técnicas requeridas. La presente Política de Privacidad será válida únicamente para los datos de carácter personal obtenidos en el LA PÁGINA WEB y esta no aplica para la información obtenida por terceros en otras páginas web, incluso si éstas se encuentran con enlaces desde o hasta LA PÁGINA WEB.",
  "policy_p5_g":"• El hecho de acceso al presente sitio web atribuye la calidad de USUARIO, que acepta a partir del momento de su acceso las condiciones de uso del mismo. El uso de esta página es de carácter voluntario, por ello, en caso de encontrarse en desacuerdo con los términos y condiciones aquí establecidas le solicitamos abstenerse del uso del sitio web y de cualquiera de los servicios aquí ofrecidos. Como USUARIO, Yo manifiesto mi compromiso por preservar y garantizar las relaciones comerciales de forma segura mediante la protección de los datos personales y garantizando el derecho a la privacidad de los demás usuarios de nuestro sitio web.",
  "policy_heading6": "III. DEFINICION DE DATOS PERSONALES",
  "policy_p6_a": "Información relevante y relativa a los datos biográficos y de identificación de una determinada persona, misma que se nos facilita cuando visita nuestra PAGINA WEB. En el caso de VIvenda a través de VIVENDA E.I.R.L estos están representados por nombre, e email, y si compra algún producto necesitando factura, solicitaremos domicilio completo, nombre, apellidos y DNI o CIF.",
  "policy_p6_b":"Al momento de visitar determinada información se almacena de forma automática por motivos técnicos como es el caso de la dirección IP asignada por su proveedor de acceso a Internet.",
  "policy_heading7": "IV. FINALIDAD",
  "policy_p7_1": "• Hacemos de conocimiento del USUARIO que, a través de los formularios de contacto, o formatos de suscripción se recaban datos, los cuales se almacenan en un fichero, con la única finalidad del eventual envío de emails electrónicos con fines publicitarios y de marketing, tales como: boletines (newsletters), nuevas entradas (posts), ofertas comerciales, webinars gratuitos, así como otras comunicaciones que Vivenda a través de VIVENDA E.I.R.L considera relevantes para el USUARIO. Aquellos campos obligatorios son de vital importancia para dicha finalidad, y para dar cumplimiento a los requerimientos del propio USUARIO.",
  "policy_p7_2": "• La finalidad viene a ser la venta de servicios de marketing inmobiliarios así como el anuncios destacados, fotografía, staging, suministro de contenidos a través del blog inmobiliario, gestión de imagen inmobiliaria, y corretaje inmobiliario. Asimismo, el manejo de la red de partners y la gestión de pago de los mismos.",
  "policy_p7_3": "• EL USUARIO, será la única persona con acceso a sus datos y estos no serán vendidos, compartidos, transferidos a ningún tercero. Sin embargo, cabe recalcar una excepción, aquel USUARIO que publique un inmueble y coloque un número de teléfono donde ser contactado, da su autorización expresa a VIvenda a través de VIVENDA E.I.R.L. a compartir sus datos como nombre y número de teléfono con otros usuarios registrados, y el USUARIO es el único responsable de la gestión de sus comunicaciones y de los resultados que estos pudieran tener.",
  "policy_p7_4": "• EL USUARIO al momento de acceder a LA PAGINA WEB mediante el procedimiento opt in, acepta la política de privacidad de forma expresa e inequívoca y da fe de comprender el tratamiento de los datos de índole personal en los términos expuestos en el presente documento, así como la transferencia internacional de datos consecuencia de su ubicación física de los proveedores de servicios y encargados de los tratamientos de datos .",
  "policy_p7_5": "• Bajo ninguna circunstancia, salvo la excepción antes descrita los datos recabados serán cedidos o vendidos a terceros.",
  "policy_heading8": "V. EDAD DE USO",
  "policy_p8": "Toda persona mayor de edad en el Perú (a partir de los 18 años) podrá registrar un usuario. Las peticiones de creación de cuenta de aquellas personas que se encuentren por debajo de los 18 años, serán denegadas automáticamente, en caso de tener constancia de ello.",
  "policy_heading9": "VI. LEGITIMACIÓN",
  "policy_p9_1": "Bajo dicho consentimiento, Vivenda a través de VIVENDA E.I.R.L . está legitimado para el tratamiento de los datos personales, por lo que el incumplimiento de esta condición nos exime de cualquier tipo de responsabilidad respecto al tratamiento de sus datos. La base legal para el tratamiento de sus datos es el art. 6.1.a. del Reglamento General de Protección de Datos.",
  "policy_p9_2": "Vivenda a través de VIVENDA E.I.R.L asegura a los usuarios de LA PAGINA WEB que cumple con el RGPD y que ha establecido las medidas de seguridad tanto técnicas como organizativas para cumplir con las disposiciones del Reglamento General de Protección de Datos, a fin de proteger los derechos y libertades de los usuarios, y les ha comunicado la información adecuada para que puedan ejercerlos.",
  "policy_heading10": "VII. CATEGORIZACIÓN DE LOS DATOS",
  "policy_p10_1": "Vivenda, a través de VIVENDA E.I.R.L deja constancia de que los datos recopilados no son especialmente protegidos o encriptados, sino que se clasifican como datos informativos.",
  "policy_heading11": "VIII. CONSERVACIÓN DE LOS DATOS",
  "policy_p11": "Los datos serán conservados durante el tiempo legalmente establecido hasta que se presente una solicitud de eliminación. Dichas solicitudes serán respondidas en un plazo de 4 días hábiles y podrán tardar hasta 10 días hábiles en hacerse efectivas, contados a partir de la fecha de aprobación de la solicitud. Es importante tener en cuenta que la eliminación de los datos no tendrá efectos retroactivos.",
  "policy_heading12": "IX. VERACIDAD DE LOS DATOS",
  "policy_p12_1": "EL USUARIO es el único responsable de garantizar la veracidad de los datos que proporciona y libera a Vivenda a través de VIVENDA E.I.R.L de cualquier responsabilidad al respecto. EL USUARIO se compromete a proporcionar datos personales completos, correctos y verídicos, garantizando su exactitud y autenticidad.",
  "policy_heading13": "X. CUMPLIMIENTO DE LA NORMATIVA",
  "policy_p13_1": "Vivenda a través de VIVENDA E.I.R.L cumple con la ley número 29733 Ley de Protección de Datos Personales publicada por el Congreso de la República del Perú el 03 de julio de 2011. Esta ley tiene como objetivo garantizar el derecho fundamental a la protección de los datos personales, establecido en el artículo 2 numeral 6 de la Constitución Política del Perú. La ley establece el tratamiento adecuado de los datos personales dentro de un marco de respeto a los demás derechos reconocidos en ella.",
  "policy_p13_2": "Vivenda a través de VIVENDA E.I.R.L solicitará el consentimiento del USUARIO para el tratamiento de su correo electrónico con fines comerciales en cada ocasión.",
  "policy_p13_3": "En cumplimiento de la normativa vigente, los datos que se nos proporcionen, así como los derivados de su navegación, podrán ser almacenados en los archivos de Vivenda a través de VIVENDA E.I.R.L y tratados con el fin de atender su solicitud y mantener la relación establecida en los formularios suscritos.",
  "policy_p13_4": "Además, el USUARIO otorga su pleno consentimiento para el tratamiento de sus datos con el fin de informarle, por cualquier medio, incluido el teléfono, mensajería o aplicaciones, correo electrónico, sobre productos y servicios ofrecidos por Vivenda a través de VIVENDA E.I.R.L.",
  "policy_p13_5": "En caso de que EL USUARIO no autorice el tratamiento de sus datos con la finalidad mencionada anteriormente, podrá ejercer su derecho de oposición al tratamiento de sus datos en los términos y condiciones establecidos posteriormente en la sección 'Ejercicio de Derechos'. Además, el consentimiento otorgado puede ser retirado en cualquier momento simplemente escribiendo un correo electrónico a info@vivenda.pe solicitando la baja. Dichas solicitudes serán respondidas en un plazo de 4 días hábiles y podrán tardar hasta 10 días hábiles en hacerse efectivas, contados a partir de la fecha de aprobación de la solicitud.",
  "policy_heading14": "XI. MEDIDAS DE SEGURIDAD",
  "policy_p14": "Vivenda a través de VIVENDA E.I.R.L informa que ha implementado medidas de seguridad técnicas y organizativas para garantizar la seguridad de los datos personales y evitar su alteración, pérdida, tratamiento o acceso no autorizado. Estas medidas tienen en cuenta el estado de la tecnología, la naturaleza de los datos almacenados y los riesgos a los que están expuestos, ya sea por acción humana o por factores físicos o naturales. Todo esto se realiza de acuerdo con lo establecido en los Términos y Condiciones de Uso y el Aviso Legal. Asimismo, VIVENDA E.I.R.L ha establecido medidas para reforzar la confidencialidad de la información en su organización.",
  "policy_heading15": "XII. EJERCICIO DE DERECHOS",
  "policy_p15_1_a": "Los USUARIOS que hayan proporcionado sus datos a través de LA PAGINA WEB",
  "policy_p15_1_b":" pueden dirigirse al titular para ejercer sus derechos de acceso, rectificación, supresión, limitación y oposición con respecto a los datos incluidos en nuestros archivos.",
  "policy_p15_2": "• Los USUARIOS pueden hacerlo directamente accediendo a su cuenta, modificando sus datos o seleccionando la opción de eliminar la cuenta. Cualquier información que debamos conservar debido a obligaciones legales o contractuales será bloqueada y solo se utilizará para esos fines en lugar de ser eliminada.",
  "policy_p15_3": "• También puede ejercer sus derechos enviando un correo electrónico en cualquier momento a info@vivenda.pe solicitando la baja. Dichas solicitudes serán respondidas en un plazo de 4 días hábiles y podrán tardar hasta 10 días hábiles en hacerse efectivas, contados a partir de la fecha de aprobación de la solicitud.",
  "policy_heading16": "XIII. LINKS O ENLACES EXTERNOS",
  "policy_p16_1_a": "Como servicio para nuestros visitantes, nuestro sitio web puede incluir enlaces o hipervínculos a otras páginas web que no son operadas o controladas por Vivenda a través de VIVENDA E.I.R.L. Por lo tanto, ",
  "policy_16_1_b":"no garantiza ni se hace responsable de la reputación, veracidad, confiabilidad o integridad de esos sitios web, ni de sus contenidos o políticas de uso o privacidad.",
  "policy_p16_2": "El único propósito de incluir dichos enlaces y vínculos es brindar a los USUARIOS la posibilidad de acceder a esos enlaces y conocer a los proveedores de servicios inmobiliarios.",
  "policy_p16_3_a": "EL USUARIO tiene la opción de establecer un hiperenlace o enlace desde su propio sitio web hacia.",
  "policy_p16_3_b":" Sin embargo, es importante destacar que esto no implica la existencia de ninguna relación de amistad, comercial o de otro tipo entre las partes. Además, dicho enlace no representa de ninguna manera la aceptación o aprobación de los contenidos, opiniones o servicios ofrecidos por ese sitio web. En cualquier caso,",
  "policy_p16_3_c":" se reserva el derecho de prohibir o desactivar en cualquier momento cualquier enlace hacia nuestro sitio web.",
  "policy_heading17": "XIV. MODIFICACIÓN DE LA POLÍTICA DE PRIVACIDAD",
  "policy_p17_1_a": "• Vivenda a través de VIVENDA E.I.R.L. se reserva el derecho a modificar su Política de Privacidad, de acuerdo criterio propio, motivado por un cambio legislativo, jurisprudencial. Cualquier modificación que se haga en la Política de Privacidad será publicada al menos diez días antes de su efectiva aplicación. El uso de LA PAGINA WEB",
  "policy_p17_1_b":"después de dichos cambios, implicará la expresa e inequívoca aceptación de los mismos.",
  "policy_heading18": "XV. RESPONSABLES DEL TRATAMIENTO DE DATOS",
  "policy_p18": "El responsable del fichero de datos es Vivenda a través de VIVENDA E.I.R.L. Como encargados de tratamiento ajenos al citado responsable se han contratado los siguientes servicios:",
  "policy_heading19": "SERVICIO DE HOSTING",
  "policy_p19": "Vivenda a través de VIVENDA E.I.R.L ha contratado los servicios de Hosting a Sered Hosting S.L (en adelante, SERED HOSTING), con CIF B-32496242. Puede consultar la política de privacidad, y aviso legal en",
  "policy_heading20": "SERVICIO DE SUSCRIPCION Y NEWSLETTERS",
  "policy_p20_1": "Los servicios de suscripción por correo electrónico y envío de newsletters a la compañía Active Campaign LLC (Identificada por la marca comercial “Active Campaign”) pudiéndose consultar su política de privacidad en",
  "policy_p20_2": "SERVICIOS OFRECIDOS POR TERCEROS EN ESTA WEB.",
  "policy_p20_3_a": "Con la única finalidad de prestar servicios estrictamente necesarios para el desarrollo de nuestra actividad, LA PAGINA WEB",
  "policy_p20_3_b":" hace uso de los siguientes prestadores de servicios, mismo que se encuentran sujetos a sus propias condiciones de uso y privacidad.",
  "policy_p20_4": "Hosting: Sered",
  "policy_p20_5": "Plataforma web: WordPress.Org",
  "policy_p20_6": "Servicios de Mensajería y envío de boletines: Active Campaign",
  "policy_p20_7": "Plataforma de pago: Izypay",
  "policy_p20_8": "Otros medios de pago: Paypal - Depósitos Bancarios Interbank, BCP",
  "policy_p20_9": "Plataforma de Webinar: WebinarJam",
  "policy_p20_10": "Privacidad de fuentes de rastreo utilizadas en este sitio: Google (Analytics)",
  "policy_p20_11_a": "A través de LA PAGINA WEB ",
  "policy_p20_11_b": " también procedemos a hacer estudios de las preferencias de los USUARIOS, sus características demográficas, sus patrones de tráfico, y otra información relevante para los objetivos de la empresa, mismas que tienen como objetivo el comprender mejor a LOS USUARIOS y sus necesidades y preferencias, así mismo también sirve para mostrarle los avisos publicitarios más relevantes.",
  "policy_heading21": "XVI. DEJAR DE RECIBIR INFORMACIÓN O REVOCAR SU CONSENTIMIENTO",
  "policy_p21": "EL USUARIO puede oponerse al uso de su información para fines publicitarios, investigaciones de mercado o desarrollo de encuestas de satisfacción en cualquier momento, así como revocar tu consentimiento en cualquier momento (sin efecto retroactivo).",
  "policy_p21_1": "Los USUARIOS pueden hacer esto de forma directa, accediendo a su cuenta, modificando sus datos o en la opción de eliminar cuenta. Cualquier información que necesitemos almacenar, en virtud de una obligación legal o contractual, será bloqueada y sólo utilizada para dichos fines en lugar de ser borrada.",
  "policy_p21_2": "Puede hacerlo vía correo electrónico en cualquier momento, únicamente escribiendo un correo a info@vivenda.pe solicitando ser dado de baja. Dichas peticiones serán respondidas en un plazo de 4 días hábiles y podrán tardar hasta 10 días hábiles en ser efectividad, contados a partir de la fecha de aprobación de la solicitud.",
  "policy_p21_3": "En relación con la gestión de tus datos asociados a las cuentas en redes sociales asociadas a Vivenda a través de VIVENDA E.I.R.L, el ejercicio del derecho de acceso, dependerá de la funcionalidad de la red social y las posibilidades de acceso a la información de los perfiles de los usuarios. Todo acceso y rectificación podrá ser hecha únicamente en la medida que dichas redes sociales lo permitan, y dentro de los límites de uso, y políticas de estas y siempre que dichas opciones se encuentren bajo el control de Vivenda a través de VIVENDA E.I.R.L.",
  "policy_p21_4": "EL USUARIO puede en cualquier momento acceder a las políticas de privacidad de cada Red Social, así como configurar su perfil para garantizar su privacidad y EL USUARIO es el único responsable de las configuraciones de privacidad de sus cuentas en redes sociales. Vivenda a través de VIVENDA E.I.R.L incentiva a que los usuarios se familiaricen con las políticas de uso de las redes sociales previo a su uso. Con esa finalidad estas son las políticas de las principales redes sociales",
  "policy_facebook": "Facebook: ",
  "policy_youtube": "Youtube: ",
  "policy_twitter": "Twitter: ",
  "policy_heading22": "XVII. SISTEMAS DE CAPTURA DE DATOS PERSONALES Y SU FINALIDAD",
  "policy_p22_1":"Formularios de suscripción a contenidos: Existen múltiples formularios para activar la suscripción a cargo de Active Campaign gestionada con la finalidad de enviar campañas de marketing por correo electrónico, gestión de suscripciones y envío de newsletters, y de las nuevas publicaciones del blog inmobiliario.",
  "policy_p22_2":"Formulario de comentarios: La PÁGINA WEB incluye un formulario cuya finalidad es comentar los artículos y dar su opinión siempre en respeto de la libertad de expresión. El USUARIO podrá publicar comentarios en las entradas del blog. La información personal introducida en el formulario, solo será utilizada con el fin de moderar y para fines estadísticos y de establecer perfiles demográficos.vas publicaciones del blog inmobiliario.",
  "policy_p22_3":"Formularios de contacto: Existe un formulario de contacto cuya finalidad es dar respuesta a preguntas, o dudas específicas sobre nuestra empresa o los servicios que brindamos, también para las sugerencias o contacto profesional. En este caso se utilizará la dirección de correo electrónico info@vivenda.pe para responder a las mismas, salvo que EL USUARIO nos brinda su consentimiento para ser contactado por otros medios como whatsapp o vía telefónica. Para ello será consultado al respecto antes del envío del formulario de contacto. Estos datos se almacenarán en los servidores de Webempresa y Getresponse.",
  "policy_p22_4_a":"Cookies: Cuando el USUARIO ingresa a LA PAGINA WEB , se almacenan «cookies», El USUARIO puede consultar en cualquier momento la política de cookies para ampliar información sobre el uso de cookies y cómo desactivarlas. Podrá encontrar esta información al final de la página principal o landing page. El USUARIO podrá darse de baja en cualquier momento de los servicios o comunicaciones prestados por ",
  "policy_p22_4_b":"desde la misma Newsletter, a través de un formulario de cancelación o a través de un correo dirigido a info@ vivenda.pe solicitando ser dado de baja.",
  "policy_p22_5_a":"Sistemas automáticos de rastreo utilizados en LA PAGINA WEB : Google (Analytics y Tag Manager), en ",
  "policy_p22_5_b":". Se analizan las preferencias de sus usuarios, sus características demográficas y sociográficas, sus patrones de tráfico, y otra información en conjunto para comprender de mejor manera a la audiencia y sus necesidades. Cabe recalcar que tanto Google Analitycs como Tag Manager cuentan con sus propias políticas de privacidad general de los servicios de Google aquí. Adicionalmente, puedes conocer cómo utiliza Google la información de sitios web o aplicaciones que utilizan sus servicios aquí.",
  "policy_p22_6_a":"Gracias al análisis de las preferencias del USUARIO , es posible mostrar avisos publicitarios más relevantes para dicho USUARIO, por medio del uso de productos de Google, como son Google Adwords. De acuerdo a la política de privacidad de Google, no recolectan datos personales. Sin embargo, SI usted como USUARIO no desea que se haga uso de dichas herramientas de «remarketing» de Google, el USUARIO puede desactivar esta opción modificando las configuraciones adecuadas aquí:",
  "policy_p22_6_b":"Más información de como utiliza Google las cookies en publicidad: ",
  "policy_p22_7":"Asimismo, es importante hacer del conocimiento del USUARIO que con el fin de captar suscriptores, esta página web hace uso de Facebook Ads, Intagram ads, Google Ads, entre otros por lo que al publicar un anuncio, se puede segmentar el público por el lugar, datos demográficos, intereses, etc. Por lo que los datos obtenidos por esta plataforma, estarían sujetos a esta política de privacidad desde el momento en que el usuario acepta la política de cookies y privacidad.",
  "policy_p22_8":"Finalmente, es importante que el usuario conozca que esta PAGINA WEB hace uso de sistemas de rastreo de Active Campaign (ver su política de privacidad) por lo que los datos obtenidos por esta plataforma, estarían sujetos a esta política de privacidad desde el momento en que EL USUARIO deja sus datos.",
  "policy_p22_9":"Vivenda a través de VIVENDA E.I.R.L. No va a compartir, vender, alquilar tu información personal con terceros, sin embargo, cierta información podría ser compartida con los proveedores autorizados de servicios únicamente en el caso de que esto sea necesario para el funcionamiento de la presente PAGINA WEB",

  "policy_heading23": "XVIII. PLUGINS",
  "policy_p33_1":"En la PAGINA WEB existen enlaces y servicios relacionados a las diferentes redes sociales (Facebook, Instagram) y botones relacionados a estos (likes de Facebook, shares, enlaces a la cuenta de Facebook, enlace a la cuenta de Instagram, follow de Instagram). Si usted es miembro de alguna red social y hace click sobre el correspondiente de esta, el proveedor de la red social podrá enlazar tus datos de perfil con la información y su visita a dicha página web.",
  "policy_p33_2":"Por tanto, es conveniente que usted como USUARIO se informe sobre las funciones y políticas sobre el tratamiento de datos personales de la respectiva red social, si hace uso de nuestras páginas con alguno de vuestros perfiles en redes sociales o comparte información o interactúa con otros usuarios a través de ellos.",
  "policy_p33_3":"EL USUARIO puede acceder en todo momento a las políticas de privacidad de las diferentes redes sociales, así como configurar su perfil para garantizar su privacidad.",
  "policy_heading24": "XIX. ACEPTACIÓN FINAL, CONSENTIMIENTO Y DADA DE BAJA",
  "policy_p34_1":"El USUARIO declara haber sido informado de las condiciones relacionadas a la protección de datos de carácter personal, aceptando de forma expresa e inequívoca y consintiendo el tratamiento de los mismos por parte Vivenda a través de VIVENDA E.I.R.L en la forma y para las finalidades indicadas en el aviso legal.",
  "policy_p34_2":"Si bien ya se encuentra escrito dentro de las diferentes políticas, en cualquier momento el usuario puede darse de baja de las comunicaciones de la empresa, y revocar la autorización del uso de sus datos personales, pero esta revocatoria no tiene carácter retroactivo.",
  "policy_heading25": "XX. CAMBIOS EN LA PRESENTE POLÍTICA DE PRIVACIDAD",
  "policy_p35":"Vivenda a través de VIVENDA E.I.R.L se reserva el derecho a modificar la presente política de privacidad para adaptarla a novedades legislativas o jurisprudenciales así como a prácticas de la industria. En tal caso, la empresa comunicará esto a el USUARIO con un periodo de 10 días de anticipación previo a que estas nuevas políticas se encuentren vigentes y en práctica."

}